[
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_0",
    "text": "Zusammenfassung des Prüfungsbefundes Die Eidgenössische Finanzkontrolle (EFK) hat beim Generalsekretariat VBS die Führung der Umweltrisiken im Allgemeinen sowie die Bewirtschaftung und Steuerung des Inventars der belasteten Objekte (Altlasten) im Speziellen geprüft. Umweltrisikomanagement beim VBS mit Verbesserungspotenzial Ein zentrales, übergeordnetes und nach einheitlichen Kriterien geführtes Umweltrisikomanagement auf Stufe Departement ist heute nicht fassbar vorhanden. Das bestehende Raumordnungs- und Umweltmanagementsystem VBS (RUMS VBS), welches aus Sicht der EFK zweckmässig ist, ist nicht Teil des departementalen Risikomangements und wird unabhängig davon geführt. Eine Einbindung von RUMS VBS in das zentrale Risikomanagement als Teil eines Umweltrisikomanagements sollte geprüft werden. Da RUMS VBS intern nicht unumstritten ist, besteht das Risiko, dass RUMS-Stellen ganz oder teilweise anlässlich der im Bereich Verteidigung geplanten Stellenreduktionen dem Rotstift zum Opfer fallen werden. Generalsekretariat vollzieht wirksam Die EFK hat festgestellt, dass das Generalsekretariat (GS VBS) seine Funktion als Vollzugsbehörde effektiv wahrnimmt und es den Controlling-Regelkreis gut steuert. Noch besser steuern könnte es die Umweltarbeiten des Departements, wenn, basierend auf dem Leitbild VBS, eine ausformulierte und genehmigte Umweltstrategie und Risikostrategie bestehen würde. Belastete Standorte sind inventarisiert; Ausmass der Sanierungskosten hoch und schwierig abschätzbar Das VBS hat alle bis heute bekannten Standorte, welche möglicherweise oder gewiss mit Schadstoffen belastet sind, entweder im Verdachtsflächenkataster (VFK) oder im Kataster der belasteten Standorte (KbS VBS) erfasst. Die Kataster sind praktische Planungs- und Führungsinstrumente. Aufgrund des derzeitigen Bearbeitungsstandes sind zuverlässige Schätzungen über Ausmass, Kosten und Dauer schwierig.",
    "label": "wik",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_1",
    "text": "Optimierungspotenzial bei den Beschaffungen aus Umweltkostensicht vorhanden Allfällige Entsorgungs- und Sanierungskosten berücksichtigt das VBS bei seinen Beschaffungen zu wenig. Der Fachberater Boden kann z. B. selten auf künftige Entsorgungsprobleme hinweisen. Umweltkriterien und -risiken beeinflussen den Beschaffungsprozess kaum. Detailnachweis für die Rückstellungen und Eventualverpflichtungen in der Staatsrechnung nicht vorliegend – Angefallene Sanierungskosten nicht separat ausgewiesen Eine detaillierte Zusammenstellung des Betrages oder differenzierte Informationen zu den Rückstellungseinzelheiten hat ar Immo der EFK nicht vorlegen können. Die Ordnungsmässigkeit ist zu hinterfragen: Aus den vorliegenden Unterlagen geht nicht zuverlässig hervor, wie die Rückstellungen gebildet wurden und welche Objekte von Sanierungskosten betroffen sind. Offenbar hat ar Immo seit der Einführung von NRM den Rückstellungsbedarf nicht mehr überprüft. Der Bestand sind unverändert 33 Millionen Franken. Auch bei den Eventualverbindlichkeiten fehlt eine detaillierte, plausibilisierbare Zusammenstellung des Betrages, d. h. ar Immo hat der EFK differenzierte Informationen (Kostenschätzungen) zu den Einzelheiten und den in den Vorjahren vorgenommenen Erhöhungen in Millionenhöhe nicht revi-sionstüchtig vorlegen können. Analog zu den Rückstellungen ist auch bei den Eventualverbindlichkeiten (Bestand Ende 2010: 559 Millionen Franken) die Ordnungsmässigkeit der heute bilanzierten Eventualverbindlichkeiten zu hinterfragen. Der heutige Bearbeitungsstand sowie die Kenntnislage erschweren zuverlässige Schätzungen der auf den Bund zukommenden Sanierungskosten. Klar ist, dass die Gesamtkosten hoch ausfallen werden. Die anfallenden Kosten für Sanierungsmassnahmen erfasst ar Immo über die laufenden Baukredite und weist sie, sofern es sich nicht um ein reines Sanierungsprojekt handelt, nicht separat aus.",
    "label": "wik",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_2",
    "text": "Wie viel die Sanierung der belasteten Standorte effektiv kostet ist somit in der Buchhaltung weder insgesamt noch je Standort ersichtlich. Gesamtsacheinlagevertrag mit RUAG von 1999: VBS realisiert Gewinnbeteiligungsrecht bisher nicht / Unklarheit über die Übertragbarkeit von Forderungen aus dem Gesamtsacheinlagevertrag an Dritte Bei den Grundstücken, welche der Bund anlässlich der RUAG-Gründung als Stammkapital eingebracht hat, hat der Bund gemäss Gesamtsacheinlagevertrag ein Gewinnbeteiligungsrecht während 20 Jahren nach Eigentumsübergang an RUAG. Bis heute hat der Bund dieses Recht nicht wahrgenommen. Weder dem GS VBS noch ar Immo ist genau bekannt, welche Grundstücke RUAG zwischenzeitlich verkauft hat. Es besteht Handlungsbedarf. Gemäss Gesamtsacheinlagevertrag hat sich der Bund unter anderem verpflichtet, nicht nur die Kosten für die Altlasten, sondern – obwohl gesetzlich nicht erforderlich – auch diejenigen der Abfälle (sogenannten Bauherrenaltlasten) zu übernehmen. Im Zusammenhang mit dem Parzellenverkauf von RUAG an den Kanton Uri, womit die Zahlungspflicht des Bundes dem Kanton Uri zediert wurde, sind zwischen RUAG und dem VBS in Sachen Zession Kostenpflicht Bund Divergenzen aufgetaucht. Das VBS lässt diesen Streitpunkt derzeit mittels Drittgutachten klären.",
    "label": "wik",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_3",
    "text": "Auftrag und Prüfungsdurchführung Auftrag Die Eidgenössische Finanzkontrolle (EFK) hat gestützt auf die Artikel 6 und 8 des Finanzkontrollgesetzes vom 28. Juni 1967 (SR 614.0) von September bis Oktober 2011 beim Generalsekretariat VBS (GS VBS) eine angemeldete Revision durchgeführt. Überwiegend hat die EFK beim Bereich Raum und Umwelt VBS (GS RU) und bei armasuisse Immobilien (ar Immo) geprüft. Prüfungsziel und -fragen Geprüft haben Petra Frehner (Revisionsleiterin) und Hanspeter Steinmann. Die EFK hat anhand folgender Prüfungsfragen beurteilt, ob das Departement für Verteidigung, Bevölkerungsschutz und Sport (VBS) effizient und wirkungsvoll mit Umweltrisiken im Allgemeinen sowie mit Altlasten und Sanierungskosten im Speziellen umgeht: Besteht ein vollständiges und aussagekräftiges Inventar der verseuchten/belasteten Objekte des Bundes (Eigentum Bund) bzw. mit Verpflichtungen des Bundes (Eigentum Dritte)? Wird das Inventar effizient und umfassend bewirtschaftet? Besteht ein wirksames, strukturiertes und aussagekräftiges Umweltrisikomanagement? Hat das VBS ein Umweltkonzept? Besteht ein wirksames und klares Konzept zur Umsetzung der Neuerungen in Sachen Lärmschutz? Rechtsgrundlagen Finanzhaushaltgesetz vom 7. Oktober 2005 (SR 611.0) Finanzhaushaltverordnung vom 5. April 2006 (SR 611.01) Finanzkontrollgesetz vom 28. Juni 1967 (SR 614.0) Bundesverfassung der Schweizerischen Eidgenossenschaft vom 18. April 1999 (SR 101) Umweltschutzgesetz vom 7. Oktober 1983 (SR 814.01) Altlasten-Verordnung vom 26. August 1998 (SR 814.680) Verordnung über Belastungen des Bodens vom 1. Juli 1998 (SR 814.12) Militärische Plangenehmigungsverordnung vom 13. Dezember 1999 (SR 510.51) Lärmschutz-Verordnung vom 15. Dezember 1986 (SR 814.41) Militärgesetz vom 3. Februar 1995 (SR 510.10) Verordnung über die Umweltverträglichkeitsprüfung vom 19.",
    "label": "introduction",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_4",
    "text": "Oktober 1988 (SR 814.011) Fachdokumente und Weisungen Handbuch Haushalt- und Rechnungsführung in der Bundesverwaltung (Handbuch HH+RF) Weisungen des VBS über das Immobilien-, Raumordnungs- und Umweltmanagement im VBS (WIRU) vom 20. September 2004 Weisungen über die Risikopolitik des Bundes vom 24. September 2010 Weisungen über die Risikotragung und Schadenerledigung im Bund vom 2. Februar 2009 (EFV) Leitlinien der Versicherungspolitik vom 2. Dezember 2010 (EFV) Unterlagen und Auskunftserteilung Die Ansprechpersonen beim VBS haben der EFK die notwendigen Auskünfte zuvorkommend und kompetent erteilt. Die gewünschten Unterlagen (soweit verfügbar) sowie die erforderliche Infrastruktur hat GS RU der EFK uneingeschränkt zur Verfügung gestellt. Priorisierung der Empfehlungen der EFK Aus der Sicht des Prüfauftrages beurteilt die EFK die Wesentlichkeit der Empfehlungen und Bemerkungen nach Prioritäten (1 = hoch, 2 = mittel, 3 = klein). Sowohl der Faktor Risiko [z. B. Höhe der finanziellen Wirkungen bzw. Bedeutung der Feststellung; Wahrscheinlichkeit eines Schadeneintrittes; Häufigkeit des Mangels (Einzelfall, mehrere Fälle, generell) und Wiederholungen; usw.], als auch der Faktor Dringlichkeit der Umsetzung (kurzfristig, mittelfristig, langfristig) werden berücksichtigt.",
    "label": "introduction",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_5",
    "text": "Umweltrisikomanagement Beim VBS fehlt ein zentrales, übergeordnetes Umweltrisikomanagement Erstrangiges Ziel eines Umweltrisikomanagements ist es, Umweltschäden und letztendlich Kosten zu vermeiden oder zu minimieren, welche durch Umweltklagen oder Betriebsunfälle entstehen können. Es gibt verschiedene Arten von Umweltrisiken, z. B.: Risiken für die Gesundheit und das Ökosystem, namentlich Grundwasser; finanzielle Risiken, die durch die Veränderung des Umweltbewusstseins entstehen oder infolge neuer wissenschaftlicher Erkenntnisse; Haftungsrisiken für die umweltrelevanten Tätigkeiten. Das VBS hat für sein Departement eine Risikolandschaft gemäss den Weisungen über die Risikopolitik des Bundes erstellt. Unter anderem hat es darin folgende Umweltrisiken erfasst und bewertet: Tabelle 1: Umweltrisiken aus der Risikolandschaft VBS (Stand vor August 2011) Im August 2011 hat die Geschäftsleitung GS VBS letztmals ihre Risiken beurteilt und beschrieben. Welche Risiken definitiv während der nächsten zwei Jahre auf der Risikolandschaft erscheinen, ist derzeit unklar: Entscheide übergeordneter Instanzen stehen noch aus. Neue Risiken des Verantwortungsbereichs GS VBS aus der Beurteilung vom August 2011 sind „Sanierung von Altlasten“ und „Störfälle“. Auf der derzeitigen Risikolandschaft (siehe Tabelle 1) haben diese bereits die Bereiche armasuisse (ar) und Informations- und Objektsicherheit (IOS) erfasst. Im Gegensatz zu ar stuft das GS VBS das Risiko „Sanierung von Altlasten“ nicht mit einer seltenen Eintretenswahrscheinlichkeit ein, sondern mit einer sehr wahrscheinlichen; das Risiko „Störfall“ mit der Eintretenswahrscheinlichkeit „unwahrscheinlich“ statt „möglich“.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_6",
    "text": "Die EFK stellt fest, dass beim VBS ein zentrales, übergeordnetes Umweltrisikomanagement als Teilsystem des departementalen Risikomanagements fehlt. Das Raumordnungs- und Umweltmanagementsystem (RUMS VBS) führt das VBS unabhängig vom Risikomanagement. Ein umfassendes Risikomanagement sollte auch die Umweltrisiken abdecken. Die Einbindung des RUMS VBS in das Risikomanagement wäre eine Möglichkeit, die Umweltrisiken zentral sichtbar zu machen und ein übergeordnetes Umweltrisikomanagement zu führen.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_7",
    "text": "Empfehlung 3.1 (Priorität 2) Die EFK empfiehlt dem GS VBS, auf Stufe Departement ein zentrales Umweltrisikomanagement (unter Einbezug des bestehenden RUMS VBS) einzuführen.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_8",
    "text": "Umweltstrategie nicht ausformuliert – geeignetes Führungsinstrument für das Umweltmanagement vorhanden Artikel 73 der Bundesverfassung der Schweizerischen Eidgenossenschaft (SR 101) definiert Nachhaltigkeit wie folgt: „Bund und Kantone streben ein auf die Dauer ausgewogenes Verhältnis zwischen Natur und ihrer Erneuerungsfähigkeit einerseits und ihrer Beanspruchung durch den Menschen anderseits an“. Idealerweise bekundet das Management seinen Nachhaltigkeitsbeitrag in einem Umweltleitbild und einer Umweltstrategie. Ein Umweltleitbild bleibt wirkungslos, wenn das Management es nicht in einer Umweltstrategie präzisiert und systematisch umsetzt. Mit einem stringenten Managementsystem ist der Umweltschutz in der Unternehmensführung zu verankern. Die Umweltpolitiken und Regelungen der Bereiche sind in Handbüchern festzulegen. In den Weisungen des VBS über das Immobilien-, Raumordnungs- und Umweltmanagement im VBS (WIRU) hat der Vorsteher des Departements VBS die Grundsätze und Prozesse des Raumordnungs- und Umweltmanagements VBS (RUMS VBS) festgehalten. Eine offizielle Umweltstrategie VBS, welche die Schwerpunkte aus dem Leitbild ausformuliert fehlt. Das Führungsinstrument RUMS VBS regelt die Zuständigkeiten und Abläufe der raumordnungs- und umweltpolitischen Vorgaben und verdeutlicht das VBS-Leitbild. Anhand eines Controlling-Regelkreises steuert und koordiniert das GS VBS die Umweltarbeiten der verschiedenen Departementsbereiche sowie der Kompetenzzentren. Ausgehend von den gesetzlichen Vorschriften und Grenzwerten, liegt der Fokus der Mehrjahresziele und Massnahmenpläne auf einem vorbeugenden und vorausschauenden Umweltmanagement: Erreichen und Erhalten der Rechtskonformität; Verminderung der Emissionen an der Quelle; Schonung natürlicher Ressourcen. Die Beteiligten erstellen jährlich Soll-Ist-Vergleiche sowie Abweichungsanalysen. Allfälliger Handlungsbedarf ist im Standbericht GS RU festgehalten.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_9",
    "text": "Das RUMS VBS ist nicht unumstritten und es ist aufgrund der Auskünfte anlässlich der Revision nicht auszuschliessen, dass RUMS-Stellen infolge der geplanten Stellenreduktionen im Bereich Verteidigung dem Rotstift zum Opfer fallen. Demnach hat die Generalsekretärin den Raumordnungs- und Umweltausschuss (RUWAu) beauftragt, die Aufbau- und Ablauforganisation des RUMS VBS zu überprüfen. Inwiefern das RUMS VBS umgestaltet wird, ist im Revisionszeitpunkt noch unbestimmt.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_10",
    "text": "Die EFK ist der Ansicht, dass die Umweltarbeiten anhand von RUMS VBS derzeit zweckmässig gesteuert werden. Der kontinuierliche Verbesserungsprozess sollte künftig nicht geschwächt werden, sondern durch eine verbindliche Umweltstrategie und -politik, welche die gewünschten Umweltleistungen definieren, gestärkt werden.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_11",
    "text": "Empfehlung 3.2 (Priorität 2) Die EFK empfiehlt dem VBS, basierend auf dem Leitbild VBS je eine Umweltstrategie und Risikostrategie des Departements VBS auszuformulieren sowie intern zur Kenntnis zu bringen.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_12",
    "text": "VBS untersucht Umweltrisiken bei Bauvorhaben Laut Umweltschutzgesetz (SR 814.01) Artikel 10a Absatz 2 sind Anlagen, welche Umweltbereiche erheblich belasten können, der Verordnung über die Umweltverträglichkeitsprüfung (SR 814.001) unterstellt. Anhang 5 der Verordnung bestimmt, für welche militärischen Bauten und Anlagen GS RU im Plangenehmigungsverfahren eine Umweltverträglichkeitsprüfung anordnen sowie den daraus resultierenden Bericht prüfen muss. ar Immo lässt nicht nur bedarfsweise Umweltverträglichkeitsprüfungen ausführen, sondern ermittelt anhand ihrer vielseitigen Checkliste „Umwelt Projektmanagement Immobilien“ die Umweltrisiken je Projekt. Die Auswertung weist dem Projektleiter das weitere Vorgehen an.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_13",
    "text": "Die EFK ist der Ansicht, dass das VBS bei den militärischen Bauten und Anlagen die Umweltrisiken – soweit beurteilbar – genügend untersucht.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_14",
    "text": "Kostenmanagement nicht immer über den gesamten Lebenszyklus Der Beschaffungsprozess stellt sicher, dass die für die Leistungserstellung erforderliche Ware zum richtigen Zeitpunkt, in der richtigen Qualität und Menge zu einem wirtschaftlichen Preis am richtigen Ort zur Verfügung steht. Idealerweise vergeben die Einkäuferinnen und Einkäufer die Aufträge nicht nur anhand derzeitiger wirtschaftlicher Kriterien, sondern unter Einbezug aller Kosten von der Anschaffung bis und mit der Entsorgung. Laut Arbeitsanweisung AA-D02 „Kompetenzzentren und RUWAu VBS“ müssen die Kompetenzzentren zwar in allen relevanten Kernprozessen früh einbezogen werden, haben jedoch weder Aufgabe noch Kompetenz auf den Beschaffungsprozess des VBS einwirken zu können. Laut dem Chef Steuerung GS VBS, dem Leiter Qualität, Sicherheit und Umwelt ar sowie dem Fachberater Kompetenzzentrum Boden beeinflussen die Umweltkriterien und -risiken die Beschaffungen kaum. Formell ist beispielsweise der Fachberater Boden nicht in den Beschaffungsprozess einbezogen. Auf Entsorgungsprobleme kann er selten hinweisen. Beispielsweise hat das VBS 12.7mm-Munition beschafft, ohne hierbei den künftigen Schadstoffausstoss zu berücksichtigen.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_15",
    "text": "Die EFK ist der Ansicht, dass es beim Kostenmanagement bei den Beschaffungen Optimierungspotenzial gibt. Es besteht das Risiko, dass das VBS statt nach dem Vorsorgeprinzip teilweise nach dem Feuerwehrprinzip handelt und unbewusst hohe Folgekosten eingeht.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_16",
    "text": "Empfehlung 3.4 (Priorität 2) Die EFK empfiehlt sicherzustellen, dass im Rahmen des Beschaffungsprozesses systematisch auch Umweltrisiken – alle Umweltaspekte mit möglichem Kosteneinfluss – beachtet werden.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_17",
    "text": "Einführung in die Bewirtschaftung von Umweltrisiken: Altlasten Was sind belastete Standorte, wann sind belastete Standorte Altlasten? Belastete Standorte sind Ablagerungs-, Betriebs- und Unfallstandorte, welche auf einer beschränkten Ausdehnung mit Abfällen belastet sind. Von Gesetzeswegen sind es nur Altlasten, wenn die Standorte sanierungsbedürftig sind, genauer gesagt: Es bestehen bereits nachweisbare gesundheits- oder umweltschädliche Einwirkungen oder die Gefahr, dass solche Einwirkungen noch entstehen. Massgebend ist die durch Rechtsnormen geschützte Mindestqualität. Wie folgt werden die Altlasten stufenweise bearbeitet: Abbildung 1: Prozess Altlastenbearbeitung Im Rahmen von Sanierungen muss der Sanierungspflichtige die umweltgefährdenden Stoffe entweder beseitigen oder sichern. Sanierungsziel ist es, den rechtskonformen Zustand wieder herzustellen. Im Falle von Bodenbelastungen kann die Nutzung eingeschränkt werden. Behörden tragen belastete Standorte in Kataster ein Bund und Kantone sind gesetzlich verpflichtet, öffentlich zugängliche Verzeichnisse der belasteten Standorte und Altlasten zu führen. Die sogenannten Kataster der belasteten Standorte (KbS) enthalten unter anderem soweit möglich Angaben über: Art und Menge der an den Standorten gelangten Abfälle, Lage, Ablagerungs-, Betriebszeitraum oder Unfallzeitpunkt, bereits durchgeführte Untersuchungen und Massnahmen zum Schutz der Umwelt, bereits festgestellte Einwirkungen und gefährdete Umweltbereiche. Organisation und Verantwortlichkeiten Das Departement Verteidigung, Bevölkerungsschutz und Sport (VBS) ist einerseits Verursacherin von Altlasten anderseits Vollzugsbehörde. Organisatorisch teilt das VBS diese Doppelfunktion auf armasuisse Immobilien (ar Immo) als Sanierungspflichtige sowie auf das Generalsekretariat VBS (GS VBS) als Vollzugsbehörde auf.",
    "label": "findings",
    "start_page": 4,
    "end_page": 5
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_18",
    "text": "Das GS VBS erarbeitet die Umweltvorgaben, steuert und überwacht die Einhaltung der Vorschriften, erlässt die bundesrechtlichen Verfügungen und führt die Verfahren. Auf Weisung des GS VBS führt ar Immo Untersuchungen und Sanierungsprojekte durch. Fachlich wird das GS VBS vom VBS-internen Kompetenzzentrum Boden unterstützt. Diese Arbeiten entschädigt das GS VBS mittels interner Leistungsverrechnung. Raum und Umwelt VBS steuert das Umweltrisiko Altlasten effektiv Der beim GS VBS angegliederte Bereich Raum und Umwelt VBS (GS RU) steuert die Umweltrisiken des VBS. Er prüft die Einhaltung der Rechtskonformität und stellt den korrekten gesetzlichen Vollzug sicher. Die gesetzlichen Vorgaben sowie die Vollzugshilfen der Fachstellen betreffend den Umweltschutz sind präzis. Sie geben Mindestmasse und -werte vor. Hält das VBS diese Vorgaben ein, reduzieren sich die Umweltrisiken. Das zentrale Instrument für das betriebliche Umweltrisikomanagement ist der Kataster der belasteten Standorte.",
    "label": "findings",
    "start_page": 4,
    "end_page": 5
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_19",
    "text": "Die EFK ist der Ansicht, dass GS RU die Umweltrisiken bei den Altlasten des VBS zweckmässig steuert.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_20",
    "text": "Risikostrategie Altlasten nicht dokumentiert Laut VBS-Leitbild „Raumordnung und Umwelt, Schwerpunkte“ hat das VBS zum Ziel, den Boden nur so wenig wie nötig zu beanspruchen und zu beeinträchtigen. Präzisierungen in einer schriftlichen Risikostrategie fehlen beim GS RU. Trotzdem zielt GS RU folgende Strategien an: Risikoverminderung dank Sanierungen und Schulungen; Risikoakzeptanz infolge Monitorings und Finanzierung; Risikovermeidung, wie beispielsweise künstliche Kugelfänge. Die Strategie Risikovermeidung ist laut GS RU grundsätzlich erstrebenswert, jedoch kaum überall umsetzbar: Beschaffungen sind teilweise politisch beeinflusst, auf gewisse Aufgabenerfüllungen (z. B. Schiessplätze) kann das VBS nicht gänzlich verzichten. GS RU ordnet ar Immo nur soweit gesetzlich erforderlich Sanierungen an. Da die rechtlichen Sanierungsbestimmungen nicht das Wiederherstellen des ursprünglichen Zustands zum Ziel haben, strebt das VBS die Strategie Risikobeseitigung nicht an. Wie beim Bund üblich sind die Altlasten und Umweltrisiken eigenversichert.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_21",
    "text": "Die EFK ist der Ansicht, dass aufgrund der fehlenden und verpflichtenden Risikostrategie das Risiko, hoher Umweltrisiken sowie kostspieliger Sanierungen besteht. Sie verweist auf die Empfehlung 3.2.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_22",
    "text": "Kataster für belastete Standorte und Controlling Nützliche Inventarisierung im Kataster für belastete Standorte VBS GS RU lässt für das VBS den gesetzlich erforderlichen Kataster für belastete Standorte (KbS VBS) sowie den Verdachtsflächenkataster (VFK) durch die Firma magma AG führen. Die Abhängigkeit von magma ist dadurch gross. Die beiden Kataster unterscheiden sich wie folgt: Tabelle 2: Vergleich der zwei Kataster VBS Im KbS VBS sind nebst anderen Daten alle laut Altlasten-Verordnung (SR 814.680) Artikel 5 und 6 erforderlichen Angaben – soweit bekannt – vorhanden. GS RU überwacht und dokumentiert im KbS VBS den Ablauf der Altlastenbearbeitung. Dadurch ist der KbS VBS nicht nur ein Frühwarnsystem, sondern auch ein praktisches Planungs- und Führungsinstrument. Die nachstehende Tabelle zeigt anhand der Bearbeitungsstufen den Stand der Altlastenbearbeitung per 20. Oktober 2011 sowie die möglichen finanziellen Wirkungen: Tabelle 3: Stand der Altlastenbearbeitung per 20. Oktober 2011 (inkl. RUAG Standorte) Im VFK sind die Standorte des KbS VBS enthalten. 932 nicht untersuchte Standorte sind noch zu untersuchen. Die übrigen 3457 (=3397+60) Standorte sind Bagatellfälle. Von den 7849 dem VBS bekannten Betriebsstandorten, Deponien, Schiessplätzen und -anlagen sowie Unfallstandorten sind derzeit nur 25 fertig saniert, wovon 14 Standorte der RUAG. Von weiteren 5828 (=4139+1689) Standorten erwartet das VBS derzeit keine Kosten. Zweckmässiger Controllingprozess bei Sanierungen Planung/Ziele Gesetze und Verordnungen definieren die zulässigen Grenzwerte. GS RU vergleicht die rechtlichen Soll-Werte mit den im Sanierungsprojekt vorgeschlagenen Zielwerten. In einer Anordnung oder Verfügung hält GS RU die Sanierungsziele fest. Berichterstattung und Erfolgskontrollen Sobald die von ar Immo beauftragten Geologen und Bauunternehmen die Sanierungen abgeschlossen und Bericht erstatten haben, beauftragt GS RU magma ein Korreferat zu erstellen.",
    "label": "findings",
    "start_page": 5,
    "end_page": 6
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_23",
    "text": "Aus fachlicher Sicht kontrolliert magma den Bericht, während das GS VBS prüft, ob die rechtlichen Bestimmungen eingehalten sind. Anlässlich der Bauabnahme vor Ort überprüft GS RU zusammen mit den Beteiligten die Einhaltung der Sanierungsvorschriften. Massnahmen bei Abweichung Erreicht die Sanierungspflichtige ar Immo die Sanierungsziele nicht, so erstellt GS RU nötigenfalls eine weitere Verfügung oder Anordnung.",
    "label": "findings",
    "start_page": 5,
    "end_page": 6
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_24",
    "text": "Die EFK ist der Meinung, dass der Controllingprozess der Altlasten zweckmässig ist, sowie dass das GS VBS als Vollzugsbehörde genügend Kontrollen durchführt. Magma mutiert in ihren Datenbanken einzig auf Anweisung von GS RU. Die EFK hat festgestellt, dass GS RU die Mutationen von magma nicht prüft. Es besteht das Risiko, dass Mutationen falsch oder gar nicht erfasst werden.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_25",
    "text": "Empfehlung 5.3 (Priorität 2) Die EFK empfiehlt GS RU, die Mutationen von magma im Sinne des Vieraugenprinzips zu prüfen sowie die Kontrollen zu dokumentieren.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_26",
    "text": "Dienstleistungsvertrag mit magma zu wenig detailliert Der Dienstleistungsauftrag zwischen magma und dem GS VBS datiert vom 19. Januar 2010. Im Vertrag haben die beiden Parteien keine für das interne Kontrollsystem relevanten Einsichts-, Weisungs- und Kontrollrechte vereinbart. Die Verantwortung für die Einhaltung eines internen Kontrollsystems liegt auch bei ausgelagerten Dienstleistungen beim Auftraggeber und Datenherr, d. h. beim GS VBS. GS VBS ist letztlich gegenüber Dritten für den gesamten Geschäftsprozess verantwortlich und kann diese Verantwortung nicht delegieren. Es ist deshalb zwingend, dass das GS VBS sich die notwendigen Kontrollmöglichkeiten ausbedingt, sodass es diese bei Bedarf wahrnehmen und seine Risiken einschränken kann.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_27",
    "text": "Die EFK hat festgestellt, dass magma vertragsgemäss nach Zeitaufwand Rechnung stellt. Die Verrechnungssätze der Nebenkosten sind im Vertragswerk nicht geregelt. In der Praxis rechnet magma die Nebenkosten laut den Empfehlungen der Koordinationskonferenz der Bau- und Liegenschaftsorgane der öffentlichen Bauherren (KBOB) im Dokument „Verträge mit Architekten und Ingenieuren 2011“ ab. Der Rechnung liegen keine Kopien der Drittrechnungen, z. B. von GARP Software bei.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_28",
    "text": "Empfehlung 5.4 (Priorität 2) In Bezug auf den Dienstleistungsauftrag mit magma AG, empfiehlt die EFK dem GS VBS Folgendes: Künftig die erforderlichen Einsichts-, Weisungs- und Kontrollrechte sowie die Verrechnungssätze der Nebenkosten im Vertrag regeln. Jeweils Kopien der Drittrechnungen bei magma einfordern.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_29",
    "text": "Altlastenausweis in der Staatsrechnung Sanierungskosten nicht separat ausgewiesen Die anfallenden Kosten für Sanierungsmassnahmen erfasst ar Immo über die laufenden Baukredite und weist sie, sofern es sich nicht um ein reines Sanierungsprojekt handelt, nicht separat aus. Gemäss ar Immo wird bei Bauprojekten geprüft, ob Sanierungsarbeiten nötig sind und führt diese als Teil des Bauprojekts aus. Eine separate Erfassung oder sonstige Trennung der Sanierungskosten ist laut ar Immo meistens schwierig oder wäre aufwendig. Wie viel die Sanierung der belasteten Standorte effektiv kostet ist deshalb in der Buchhaltung weder insgesamt noch je Standort ersichtlich. Unterscheidung Rückstellungen und Eventualverbindlichkeit Laut Handbuch für Haushalt- und Rechnungsführung (HH+RF) Kapitel 5.3.4 „Rückstellungen“ sowie Kapitel 10.2 „Eventualforderungen und -verbindlichkeiten“ dürfen die Verwaltungseinheiten Rückstellungen in der Regel nur bilden, sofern die einzelne Rückstellung den Betrag von 500 000 Franken übersteigt. Überdies muss die Rückstellung die Erfordernisse gemäss nachstehendem Entscheidbaum erfüllen, nämlich zuverlässig schätzbar sein. Der Mittelabfluss ist wahrscheinlich. Liegt die Eintretenswahrscheinlichkeit unter 50 % und/oder ist der Betrag nicht zuverlässig ermittelbar, verbuchen die Verwaltungseinheiten diesen in den Ordnungskonten als Eventualverbindlichkeit. Mit Betrag weisen sie Eventualverbindlichkeiten nur aus, sofern zuverlässig schätzbar. Abbildung 2: Entscheidungsbaum für die Bildung von Rückstellungen und Eventualverbindlichkeiten Nachweis für bestehende Rückstellungen von 33,3 Mio. Fr. nicht vorliegend Anlässlich der Einführung Neues Rechnungsmodell Bund (NRM) per 1. Januar 2007 ermittelte ar Immo für ihre Eröffnungsbilanz die Rückstellungen und Eventualverbindlichkeiten neu. Für die Bewertung wurde mit Unterstützung von PriceWaterhouseCoopers (PwC) ein Konzept Rückstellungen & Eventualverbindlichkeiten erarbeitet.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_30",
    "text": "Das Konzept zeigt wie der Bund und PwC, die Kosten für die Untersuchung, Entsorgung und Sanierung der belasteten Standorte schätzten. Die im Konzept geschätzten Zahlen dienten als Grundlage für die Bestimmung der Höhe der Rückstellungen von 33,3 Mio. Franken und Eventualverbindlichkeiten von 238,8 Mio. Franken (ohne Asbest und PCB) in der Eröffnungsbilanz per 1. Januar 2007. Entsprechend dem Konzept ist ar Immo verpflichtet, den Rückstellungsbedarf jährlich zu überprüfen und zu aktualisieren sowie die bestehende Datenbasis zu verbessern. Per 31. Dezember 2010 weist ar Immo in ihrer Bilanz unverändert Rückstellungen für Altlasten im Gesamtbetrag von 33,3 Millionen Franken aus. Eine detaillierte Zusammenstellung des Betrages bzw. differenzierte Informationen zu den einzelnen Rückstellungskomponenten hat ar Immo der EFK nicht vorlegen können. Ebenso keine Dokumente, welche die jährliche Überprüfung des Rückstellungsbedarfs belegen. Laut ar Immo setzt sich der Bilanzwert nach wie vor wie folgt zusammen: Tabelle 4: Rückstellungen für Altlasten (Quelle \"SR 2009 – Bilanz Rückstellungsbedarf\" ar Immo)",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_31",
    "text": "Aufgrund der fehlenden Grundlagen hat die EFK die Rückstellungen anhand der Daten aus dem KbS VBS nicht verifizieren können: Aus den vorliegenden Unterlagen geht nicht zuverlässig hervor, wie die Rückstellungen gebildet wurden und welche Objekte von Sanierungskosten betroffen sind. Offenbar hat ar Immo seit der Einführung von NRM den Rückstellungsbedarf nicht mehr überprüft. Der Bestand ist unverändert 33 Millionen Franken. Die Ordnungmässigkeit der derzeit bilanzierten Rückstellungen ist zu hinterfragen.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_32",
    "text": "Empfehlung 6.3 (Priorität 1) Die Rückstellungen sind gemäss Handbuch HH+RF Kapitel 5.3.4 „Rückstellungen“ zu bilden. Die einzelnen Objekte, deren geschätzte Sanierungskosten sowie der vermutliche Eintretenszeitpunkt sind auf einer Liste im Ordner „Jahresakten SR Abschluss“ zu dokumentieren. Der Rückstellungsbedarf ist jährlich zu überprüfen und zu dokumentieren.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_33",
    "text": "Nachweis für bestehende Eventualverbindlichkeiten von 558,73 Mio. Fr. nicht vorliegend In ihren Ordnungskonten weist ar Immo per 31. Dezember 2010 Eventualverbindlichkeiten für Umweltkosten im Betrag von 558,73 Millionen Franken aus. Auch hier fehlt eine detaillierte, plausibilisierbare Zusammenstellung des Betrages d. h. ar Immo hat der EFK differenzierte und revisionstüchtige Informationen (Kostenschätzungen) zu den Einzelheiten und den in den Vorjahren vorgenommenen Erhöhungen in Millionenhöhe nicht vorlegen können. Ebenso keine Dokumente, welche die jährliche Überprüfung des Bedarfs an Eventualverbindlichkeiten belegen. Dies, obwohl ar Immo in den letzten zwei Jahren den Betrag der Eventualverbindlichkeiten um mehrere Millionen Franken erhöht hat. ar Immo hat die ursprüngliche Eventualverbindlichkeit von 257,73 Millionen Franken (inkl. 19 Millionen Franken für Asbest und PCB) im Jahr 2009 um 260 Millionen Franken und im Jahr 2010 um 41 Millionen Franken erhöht. Die Eventualverbindlichkeit „Umweltkosten“ setzt sich laut ar Immo per 31. Dezember 2009 wie folgt zusammen: Tabelle 5: Eventualverbindlichkeiten für Altlasten (Quelle: \"SR 2009 – Bilanz Eventualverbindlichkeiten\" ar Immo) Folgende wesentlichen Details pro Eventualverbindlichkeit, welche gemäss Handbuch HH+RF Kapitel 10.2.5 „Ausweis“ im Anhang offen zu legen sind, fehlen: Kurze Beschreibung der Art der Eventualverbindlichkeit, geschätzter Betrag, resp. die finanziellen Wirkungen und wo möglich Angaben zu den Unsicherheiten bezüglich Betrag oder Eintretenszeitpunkt. Vorausgesetzt, die Verwaltungseinheit kann die Eventualverbindlichkeit zuverlässig schätzen, darf sie den bemessenen Betrag ausweisen. Kann sie die erforderlichen Informationen im Anhang nicht ausweisen, muss sie mindestens diesen Umstand offen legen. Derzeit gibt es zusätzlich zur grossen Anzahl der zu bearbeitenden Standorte teilweise Rahmenbedingungen, die ar Immo hindern, eine genaue Schätzung der Kosten bzw.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_34",
    "text": "der Eventualverbindlichkeiten vorzunehmen. Besonders das hängige Stationierungskonzept und der Arbeitsfortschritt bei der Altlastenbearbeitung erschweren oder verunmöglichen teilweise zuverlässige Kostenschätzungen. Unklar sind etwa: Anzahl Untersuchungen Umfang der Sanierungsmassnahmen Zeitpunkt künftige Nutzung der belasteten Standorte",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_35",
    "text": "Ein Hinweis auf die gegenwärtigen Unsicherheiten fehlt im Anhang zur Staatsrechnung 2010. Infolge der fehlenden Details zum Bestand und den Veränderungen der Eventualverbindlichkeiten sowie den teilweise grossen Unsicherheiten bei den Kostenschätzungen, ist die Ordnungsmässigkeit der derzeit bilanzierten Rückstellungen zu hinterfragen.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_36",
    "text": "Empfehlung 6.4 (Priorität 1) Die Eventualverbindlichkeiten sind gemäss Handbuch HH+RF Kapitel 10.2 „Eventualforderungen und -verbindlichkeiten“ zu berechnen, zu dokumentieren sowie im Anhang und in den Ordnungskonten auszuweisen. Das Schätzverfahren ist mit der EFV abzusprechen und zu dokumentieren. Der Bedarf an Eventualverbindlichkeiten ist jährlich zu überprüfen und zu dokumentieren.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_37",
    "text": "Zwei relevante Prozesse fehlen auf der Risiko-Kontrollmatrix Die Richtigkeit, Vollständigkeit und Zuverlässigkeit (Ordnungsmässigkeit) der Buchführung sichern die Verwaltungseinheiten durch wiederkehrende Kontrollen. Diese Kontrollen beschreiben sie in ihren Prozessen. Die Prozesse regeln die Verantwortlichkeiten und stellen sicher, dass Gleiches gleich behandelt wird. Das VBS hat die Altlasten entsprechend dem Handbuch HH+RF in seiner Risikolandschaft aufgeführt (siehe auch Kapitel 3.1). Auf der Risiko-Kontrollmatrix der Geschäftsprozesse ar fehlen hingegen die für ar Immo relevanten Geschäftsprozesse „Rückstellungen“ sowie „Eventualverpflichtungen“.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_38",
    "text": "Inwiefern die fehlenden formellen Geschäftsprozesse für die Rückstellungen und Eventualverbindlichkeiten im Zusammenhang mit den in den Kapiteln 6.3 und 6.4 gemachten Feststellungen stehen, kann nicht beurteilt werden. Es ist fraglich, ob die heutigen Prozesse ausreichen, um das gewünschte Ziel zu erreichen. ar Immo Planung, Controlling und Support beruft sich nach wie vor auf das von PwC vorgeschlagene Vorgehen bei der Einführung von NRM sowie die informelle Genehmigung der EFV.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_39",
    "text": "Empfehlung 6.5 (Priorität 1) Die EFK empfiehlt ar Immo, die Prozesse „Rückstellungen“ und „Eventualverbindlichkeiten“ inkl. Kontrollen im Rahmen ihres Internen Kontrollsystems zu beschreiben sowie im Prozessinventar und auf der Risiko-Kontrollmatrix aufzuführen.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_40",
    "text": "Verpflichtungen VBS für Objekte Dritter Wesentliche Verpflichtungen des VBS für RUAG-Standorte Am 27. Mai 1999 hat die Schweizerische Eidgenossenschaft unter anderem Grundstücke im Gesamtbetrag von Fr. 251 019 486.72 als Stammkapital in die Bilanzen der RUAG-Gesellschaften eingebracht. Im Gesamtsacheinlagevertrag hat sich das GS VBS nicht nur wie gesetzlich vorgeschrieben für die Altlasten, sondern zusätzlich für die Abfälle (siehe rechte Tabellenspalte) verpflichtet. Das Umweltschutzrecht unterscheidet zwischen Altlasten und Abfällen wie folgt: Tabelle 6: Abgrenzung zwischen Altlasten und Abfällen Latente Bauherrenaltlasten RUAG hat die Zahlungspflicht (künftige Forderungen für Sanierungen) des Bundes in Verbindung mit einem Grundstückverkauf dem Kanton Uri zediert, sodass das VBS für die Behandlung und Entsorgung des Aushubs einer Parzelle im Urner Talboden verpflichtet ist. Der Kanton Uri hat dem GS VBS im August 2011 für Fr. 564 066.30 Rechnung gestellt. GS RU bestreitet davon 120 000 Franken, da magma diese als unberechtigt beurteilt hat. Laut Protokoll der Besprechung vom 17. Mai 2011 sind sich die Teilnehmenden von RUAG, GS RU und ar Immo über die Ziffer V des Gesamtsacheinlagevertrags strittig. Unklar ist, ob RUAG künftig weiterhin beim Grundstückverkauf die Kostenpflicht des VBS den neuen Eigentümern übertragen kann. Ein Dritter soll im Jahr 2012 ein Gutachten über die vertraglich geregelte Zession erstellen, damit die künftigen Verpflichtungen klar sind. Die EFK ist der Meinung, dass das GS VBS die Erstellung des Gutachtens vorantreiben sollte, da rund 75 % der RUAG-Areale unbebaut sind und weitere Bauherrenaltlasten zu erwarten sind. Es ist zudem sicherzustellen, dass RUAG den Bund bzw. das VBS jeweils rechtzeitig informiert, wenn (belastete) Grundstücke zum Verkauf stehen. Unbekannte latente Altlasten RUAG hat erste Schätzungen für Untersuchungen und Sanierungen gemäss Altlastenverordnung (SR 814.680) erstellt.",
    "label": "findings",
    "start_page": 7,
    "end_page": 8
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_41",
    "text": "In den Jahren 2011-2020 schätzt sie die Kosten auf insgesamt rund 27 Millionen Franken. Das VBS wird für seine nachweisbaren Belastungen vor dem 1. Januar 1999 bezahlen müssen. Wie viel das sein wird, ist derzeit unbekannt. VBS hat Gewinnbeteilungsrecht nicht wahrgenommen Die Schweizerische Eidgenossenschaft hat gemäss Gesamtsacheinlagevertrag nicht nur Verpflichtungen, sondern auch Rechte, welche im Gegensatz zu den Verpflichtungen zeitlich beschränkt sind: Vorkaufsrecht während 25 Jahren Gewinnbeteiligungsrecht während 20 Jahren nach Eigentumsübergang im Grundbuch (bis ca. 2019) von 30 % an den realisierten Grundstückgewinnen, wobei sich der Gewinn wie folgt berechnet: Veräusserungspreis - Übernahmewert der RUAG - werterhaltende Aufwände - wertvermehrende Aufwände - Grundstückgewinnsteuer - Planungsmehrwert der Standortgemeinde - weitere Kosten (Umzonung, Erschliessung usw.) = Gewinn Weder GS RU noch ar Immo ist genau bekannt, welche Grundstücke RUAG seit 1999 verkauft hat sowie ob ein allfälliger Gewinn daraus resultiert hat. Klar ist, dass das VBS bis zum Revisionszeitpunkt weder das Vorkaufsrecht noch das Gewinnbeteiligungsrecht geltend gemacht hat.",
    "label": "findings",
    "start_page": 7,
    "end_page": 8
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_42",
    "text": "Es besteht das Risiko, dass infolge fehlender Belege allfällige Gewinnbeteiligungen nicht mehr vollständig nachvollziehbar sind und dem VBS nicht richtig bemessen ausbezahlt werden.",
    "label": "evaluation",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_43",
    "text": "Empfehlung 7.4 (Priorität 1) Basierend auf dem Gesamtsacheinlagevertrag mit der RUAG empfiehlt die EFK dem GS VBS: Abzuklären, welche Grundstücke RUAG seit dem 1. Januar 1999 verkauft hat. Allfällige Gewinnbeteiligungsrechte bei der RUAG geltend zu machen. Sicherzustellen, dass das GS VBS künftig rechtzeitig über alle Grundstückveräusserungen der RUAG im Bild ist.",
    "label": "recommendations",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_44",
    "text": "Lärmsanierungskonzept vom Stationierungskonzept abhängig Gemäss Lärmschutz-Verordnung (SR 814.41) läuft die Lärmsanierungsfrist für militärische Waffen-, Schiess- und Übungsplätze am 31. Juli 2025 ab. Zu diesem Stichtag wird das VBS seine Rechtskonformität anhand einer zentralen Datenbank mit allen Schiess- und Waffenplätzen belegen müssen. Das Projektteam hat ein Steuerungs- und Planungsinstrument für den Lärm, sprich Schiesslärmmangementsystem (SLMS) entwickelt. Derzeit lässt ar Immo die schiesslärmrelevanten Daten von rund 150 Schiess- und Waffenplätzen erheben, welche entsprechend dem derzeitigen Planungsstand des Stationierungskonzepts künftig noch bestehen werden. Auf die Datenerhebung der rund 100 weiteren Plätze verzichtet ar Immo vorläufig, weil die Nutzung der Plätze noch ungewiss ist. Später sollen die Daten und Berechnungen in einem geografischen Informationssystem (GIS) dargestellt werden. Angesichts dessen, dass die Lärmsanierungen von den im Stationierungskonzept geplanten Mengengerüsten abhängig sind besteht im Revisionszeitpunkt noch kein Lärmsanierungskonzept. Das VBS wird für Massnahmen an der Quelle, z. B. Lärmschutzwände oder Schiesstunnels, wie auch den passiven Lärmschutz, nämlich Schalldämmung von Fenstern, bezahlen müssen. Laut Bundesratsbeschluss vom 30. Juni 2010 schätzt das VBS die Sanierungskosten auf höchstens einige Dutzend Millionen Franken, welche über einen Zeitraum von 15 Jahren anfallen werden. Detaillierte Schätzungen des Sanierungsaufwands aller Militärplätze werden erst möglich, sobald ar Immo die Sanierungsmassnahmen im Einzelfall abgeklärt hat. Da die gesetzliche Frist erst in knapp 14 Jahren abläuft, stuft die EFK das Risiko, dass das VBS die Massnahmen nicht zeitgerecht umsetzen wird, derzeit als gering ein.",
    "label": "findings",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_45",
    "text": "Schlussbesprechung Das Ergebnis der Prüfung haben die Beteiligten am 15. Dezember 2011 besprochen. Teilgenommen haben: Die Eidgenössische Finanzkontrolle dankt den Mitarbeiterinnen und Mitarbeitern des VBS für die Unterstützung. EIDGENÖSSISCHE FINANZKONTROLLE Jean-Marc Blanchard Petra Frehner Mandatsleiter Revisionsleiterin Beilagen 1 Abkürzungsverzeichnis 2 Auszug aus dem Altlasten-Glossar BAFU",
    "label": "introduction",
    "start_page": 8,
    "end_page": 9
  },
  {
    "chunk_id": "11380BE_Revisionsbericht - Bewirtschaftung von Umweltrisiken - Altlasten und Sanierungskosten - coloured_chunk_46",
    "text": "Beilage 1 Abkürzungsverzeichnis Beilage 2 Auszug aus dem Altlasten-Glossar BAFU",
    "label": "appendix",
    "start_page": 9,
    "end_page": 9
  }
]