[
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_0",
    "text": "Das Wesentliche in Kürze Geprüft wurde die Altlastenbearbeitung nach Massgabe des Umweltschutzgesetzes und der Altlastenverordnung. Zudem wurde das in der Verordnung über die Abgabe zur Sanierung von Altlasten konkretisierte Finanzierungssystem einschliesslich des damit verbundenen Altlastenfonds verifiziert. Die Kontrollen waren auf die Rechts-, Ordnungs- und Zweckmässigkeit sowie die Wirksamkeit der dem BAFU in diesem Zusammenhang übertragenen Aufsichtsfunktion ausgerichtet. Das BAFU setzt sich mit allen verfügbaren Ressourcen für die haushälterische, umwelt- und zeitgerechte Altlastenbearbeitung ein. Es pflegt auf verschiedenen Führungs- und Fachstufen Kontakt mit den kantonalen Behörden. Unter Anhörung der Kantone und Wirtschaftsverbände hat das BAFU eine Vielzahl von Vollzugshilfen entwickelt, deren Anwendung weitgehend Gewähr bieten, dass die Altlastenbearbeitung harmonisiert, umweltgerecht und ökonomisch verläuft. Der altlastenrechtliche Vollzug wurde anhand der Sanierungsprojekte „Areal Schnepfenmatt/Canva“, Zuchwil, und „Sondermülldeponie Kölliken“ geprüft. Beim „Areal Schnepfenmatt/Canva“ hat in der Abgeltungszusicherung der explizite Hinweis auf das Sanierungsziel und die für die Dauer der Sanierungsmassnahme vom Beitragsempfänger erwartete Berichterstattung gefehlt. Diese Elemente sollten künftig Bestandteil jeder Zusicherungsverfügung sein. Beim Sanierungsprojekt „Sondermülldeponie Kölliken“ stand die Nachvollziehbarkeit einer neu erarbeiteten Abgeltungszusicherung im Zentrum der Prüfung. Aus den Plausibilitätsprüfungen betreffend der Verfügung um Zusicherung und Auszahlung von Abgeltungen an die Sanierung dieses komplexen Grossprojekts lässt sich schliessen, dass der Ersatz der ursprünglichen Verfügung vom 24. August 2006 aufgrund der subventionsrechtlichen Normen zurecht erfolgt ist und der aufgrund der voraussichtlichen Gesamtkosten von 993 Millionen Franken bzw.",
    "label": "wik",
    "start_page": 1,
    "end_page": 1
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_1",
    "text": "auf der Basis der anrechenbaren Kosen von 883 Millionen Franken zugesicherte Subventionsbeitrag in der Grössenordnung von 215 Millionen Franken als realistisch taxiert werden kann. Die Komplexität des Sanierungsprojekts „Sondermülldeponie Kölliken“ zeigt auf, dass für die Überwachung ein spezifisches Controllingkonzept nötig ist. Ein solches sollte auch für die ausstehenden Grosssanierungen der Deponien La Pila (FR), Muttenz (BL) und Stadtmist (SO) ausgearbeitet werden. Die VASA-Abgabeerhebungen mit aktuell jährlich rund 35 Millionen Franken Einnahmen erfolgen ordnungsgemäss und zeitgerecht. Kleinere Anpassungen bei den Prozessbeschreibungen sind noch zu erledigen. Der komfortabel erscheinende Fondssaldo per Ende 2012 von rund 170 Millionen Franken wird sich in absehbarer Zeit - bedingt durch anstehende Grosssanierungen - deutlich reduzieren. Ungewiss ist auch der Einfluss der parlamentarischen Initiative „Recordon 11.466“. Es ist davon auszugehen, dass die Finanzierung des Fonds zu gegebener Zeit eine Anpassung erfahren muss.",
    "label": "wik",
    "start_page": 1,
    "end_page": 1
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_2",
    "text": "Auftrag und Vorgehen Ausgangslage Gestützt auf die Artikel 5, 6 und 8 des Bundesgesetzes über die Eidgenössische Finanzkontrolle vom 28. Juni 1967 hat die EFK im Februar/März 2013 beim Bundesamt für Umwelt (BAFU) den Bereich Altlastenbearbeitung und die diesbezügliche Spezialfinanzierung geprüft. Prüfungsziel Beurteilt wurde die Altlastenbearbeitung nach Massgabe des Umweltschutzgesetzes und der Altlastenverordnung und zudem die Altlastenabgaben einschliesslich den Altlastenfonds. Die Kontrollen waren auf die Rechts-, Ordnungs- und Zweckmässigkeit sowie die Wirksamkeit der dem BAFU in diesem Zusammenhang übertragenen Aufsichtsfunktion ausgerichtet. Prüfungsumfang und -grundsätze Die Prüfung wurde von Jürg Pfenninger und Peter Kummli durchgeführt. Sie bezog sich auf folgende Prüffelder: Vollzug der Altlastenverordnung, Sanierungsprojekte: Areal CANVA Zuchwil und Sondermülldeponie Kölliken, Vollzug der Verordnung über die Abgabe zur Sanierung von Altlasten, Entwicklung und Bestand des Altlastenfonds, Kreditverwaltung inkl. Verpflichtungskredite. Nicht Gegenstand der Prüfung waren bundeseigene belastete Standorte, die in Verantwortungsbereichen des VBS, BAV und BAZL bearbeitet werden. Die Schlussfolgerungen im Bericht stützen sich auf unterschiedliche stichprobenweise durchgeführte Prüfungen von Belegen, Transaktionen sowie auf Interviews. Die Festlegung dieser Stichproben basiert auf dem Prinzip der Wesentlichkeit und auf Risikoüberlegungen zu den in die Prüfung einbezogenen Bereichen der Geschäftstätigkeit. Es handelt sich also nicht in allen Fällen um repräsentative Stichproben. Unterlagen und Auskunftserteilung Die notwendigen Auskünfte wurden sehr zuvorkommend und kompetent erteilt. Die gewünschten Unterlagen standen uneingeschränkt zur Verfügung.",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_3",
    "text": "Reorganisation in den Funktionsbereichen Altlastenbearbeitungund Abgabeerhebung Die letztjährige Reorganisation bei den Zuständigkeiten der Altlastenbearbeitung und Abgabeerhebungen befand sich im Zeitraum der Revision in der Konsolidierungsphase. Die Aufgaben sind neu auf die Abteilungen „Boden und Biotechnologie“ sowie „Abfall und Rohstoffe“ verteilt. Für die Altlastenbearbeitung und die damit verbundenen Abgeltungen ist die Sektion „Altlasten“ innerhalb der Abteilung „Boden und Biotechnologie“ verantwortlich. Im zweiten Quartal dieses Jahres wird die Sektion mit einer zusätzlichen Fachkraft ergänzt und wird dann voll funktionsfähig sein. Für die VASA-Abgabeerhebungen sind bei der Abteilung „Abfall und Rohstoffe“ die Sektion „Bauabfälle und Deponien“ und unterstützend die Sektion „Industrieabfälle“ (grenzüberschreitende Abfallentsorgung) zuständig. Derzeit sind bei der Sektion „Bauabfälle und Deponien“ zwei vakante Stellen zu besetzen (Profil: wissenschaftliche Spezialkenntnisse). Zudem ist die Sektion aktuell mit der Aufarbeitung begründeter Pendenzen beschäftigt. Bis zur vollständigen Rückführung in den Regelbetrieb werden die verschiedenen Aufgaben nach Prioritäten erledigt (vgl. dazu auch Kapitel 6.1). Die Altlastenbearbeitung im Überblick Weil die Siedlungsdichte in der Schweiz hoch ist und belastete Standorte oft in der Nähe von Grundwasservorkommen liegen, sind Altlasten und deren Umweltgefährdung ein ernst zu nehmendes Problem. Mit den Massnahmen der Altlastenbearbeitung sollen die negativen Auswirkungen des sorglosen Umgangs mit Abfällen früherer Jahre überwacht und nötigenfalls beseitigt werden. Die normativen Grundlagen finden sich im Umweltschutzgesetz und in der Altlastenverordnung. Es muss von zirka 38‘000 umweltbelasteten Standorten ausgegangen werden. Gegen 4000 Standorte dürften sanierungsbedürftig sein. Aktuell sind mehr als 700 Altlasten saniert.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_4",
    "text": "Die wesentlichen Risiken, die sich aus den Standortbelastungen ergeben, sollten bis zirka 2025 entschärft sein. Voraussichtlich werden Bund, Kantone, Gemeinden und Standortinhaber bis ins Jahr 2030 mit Altlastsanierungen beschäftigt sein. Die Gesamtkosten der Altlastenbearbeitung werden derzeit auf über 5 Milliarden Franken geschätzt. Sind die verantwortlichen Verursacher von Altlasten nicht mehr zu belangen, hat die öffentliche Hand die Kosten zu tragen. In diesen Fällen und bei der Sanierung von Deponien mit einem wesentlichen Anteil an Siedlungsabfällen sowie bei Schiessanlagen übernimmt der Bund 40 Prozent der Sanierungskosten. Zur Finanzierung dieser Kosten hat der Bund gestützt auf die Verordnung über die Abgabe zur Sanierung von Altlasten (VASA) den Altlastenfonds errichtet. Rollenverteilung in der Altlastenbearbeitung Die gemäss Altlastenverordnung gegebene Rollenverteilung zwischen den Kantonen und den Sanierungspflichtigen veranschaulicht die folgende Darstellung: Quelle: BAFU In den weitgehend technischen Prozess der Altlastenbearbeitung gemäss Altlastenverordnung greift das BAFU in der Regel nicht direkt ein. Für den Vollzug sind im Wesentlichen die Kantone verantwortlich. Das BAFU beschränkt seine Tätigkeit auf die im Rahmen der Gesetzgebung übergeordnete koordinierenden Aktivitäten. Wesentlichen Einfluss auf die Altlastenbearbeitung nimmt das BAFU mit dem Erarbeiten von Richtlinien zur Anwendung der Altlastenverordnung. Inzwischen stehen über ein Dutzend Vollzugshilfen zur Verfügung. Sie richten sich als Orientierungshilfe und Hilfeleistung an die Zuständigen der Kantone, an Sanierungspflichtige sowie an Planer und Sanierungsunternehmen. Die Vollzugshilfen sind darauf ausgelegt, dass die Altlastenbearbeitung in der Schweiz harmonisiert, umweltgerecht und innerhalb wirtschaftlich vertretbarem Rahmen verläuft.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_5",
    "text": "Vollzug der Altlastenbearbeitung Für die Altlastenbearbeitung richtungsweisend sind die Bestimmungen des Umweltschutzgesetzes und der Altlastenverordnung. Gestützt auf diese Rechtsnormen beteiligt sich der Bund an den Kosten von Untersuchungen, Überwachungen und Sanierungen von belasteten Standorten sowie an den Untersuchungskosten von Standorten, die sich als nicht belastet erweisen. Den Kantonen werden im Zusammenhang mit der Katasterbearbeitung und unter Einhaltung terminlicher Vorgaben pauschalierte Abgeltungen (500 Franken pro Standort) zugesprochen. Bei 300-m-Schiess-anlagen sind ebenfalls Pauschalabgeltungen (8‘000 Franken pro Scheibe) vorgesehen. In allen übrigen Fällen leistet der Bund 40 Prozent an die anrechenbaren Kosten der jeweiligen Massnahme. Die Abgeltungen werden nur geleistet, wenn das gewählte Verfahren umweltverträglich und wirtschaftlich ist und zudem dem Stand der Technik entspricht. Abgeltungen werden ausnahmslos an Kantone ausbezahlt. Die Vollzugshilfe „Abgeltungen bei Altlastensanierungen“ richtet sich an die Gesuchsteller. Sie regelt die Anforderungen und Verfahrensschritte gemäss folgender schematischer Darstellung: Quelle: BAFU Die einzelnen Prozessschritte mit den entsprechenden Zuständigkeiten im Abgeltungsverfahren sind nachvollziehbar und innerhalb der Prozesslandkarte des BAFU dokumentiert. Die Prozesskontrollen richten sich nach der oben erwähnten Vollzugshilfe. Das Vieraugenprinzip wird berücksichtigt und mittels Begleitblatt zur Anhörung, Zusicherung und Auszahlung dokumentiert. Verfügungen werden mit Doppelunterschrift unterzeichnet. Die von den Kantonen eingereichte Anzahl Gesuche um Zusicherung oder Auszahlung von Abgeltungen hat sich in den letzten Jahren bei zirka 250 pro Jahr eingependelt. Bearbeitet wurden bisher insgesamt 1‘294 Gesuche (713 Sanierungen, 17 Überwachungen, 334 Untersuchungsprojekte und 230 Untersuchung von Katastereinträgen, die sich schliesslich als nicht belastet erwiesen haben).",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_6",
    "text": "Kataster der belasteten Standorte Seit Ende der 90er Jahre erstellen die Kantone und die von belasteten Standorten betroffenen Bundesstellen (VBS, BAV, BAZL) ihre Kataster der belasteten Standorte. Wie folgende Graphik zeigt, sind die Erhebungsarbeiten und die entsprechenden Einträge inzwischen erfolgt: Fertigstellung der Kataster Quelle: BAFU Frühere Schätzungen sind von bis zu 50‘000 belasteten Standorten ausgegangen. Gemäss aktueller Gesamtauswertung des BAFU bestehen jedoch in der Schweiz insgesamt nur 38‘000 belastete Standorte. Bei knapp 10‘000 Standorten sind die Untersuchungen über ihre Umweltauswirkungen noch am Laufen oder werden in den nächsten Jahren in Angriff genommen. Den Kantonen wurden für die Katasterbearbeitung insgesamt 18,6 Millionen Franken ausgezahlt. Die diesbezüglichen Abgeltungszahlungen sind damit abgeschlossen. Untersuchungen von Standorten, die sich als nicht belastet erweisen (Art. 32e Abs. 3 Bst. d USG) sind abgeltungspflichtig. Unter diesem Titel sind bisher für 270 Standorte insgesamt rund 1,1 Millionen aufgewendet worden. Aktueller Stand bei den Schiessanlagenstandorten Im Kataster der belasteten Standorte der Schweiz sind rund 4'000 Schiessanlagen erfasst. Diese Anlagen enthalten insgesamt mehrere zehntausend Tonnen Blei und andere Schwermetalle aus dem Schiessbetrieb. Jedes Jahr gelangen zudem etwa 200 Tonnen zusätzliches Blei in die Kugelfänge. Wenn schadstoffbelastete Kugelfänge Grundwasser, Gewässer oder Boden gefährden, erfordert dies Massnahmen zur Beseitigung der Gefahr, d.h. der belastete Standort muss saniert werden. Die altlastentechnische Sanierung von Schiessanlagen richtet sich nach den Zielsetzungen und Vorgaben des Umweltschutzgesetzes und der Altlastenverordnung. Der Bund beteiligt sich an den Kosten von Massnahmen zur Untersuchung, Überwachung und Sanierung von belasteten Standorten bei Schiessanlagen. Mit der Änderung des USG (Art. 32e Abs. 3 Bst.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_7",
    "text": "c) vom Oktober 2009 wurde für die Schiessanlagen-Sanierung einer Fristverlängerung zugestimmt. Für Schiessanlagen in Grundwasserschutzzonen ist die Nutzungsfrist bis Ende 2012 und für alle übrigen Anlagen bis Ende 2020 ausgedehnt (Frist nach alter Regelung bis 1. November 2008). Derzeit sind 495 Schiessanlagenstandorte im VASA-Verfahren, wovon 400 Abgeltungsverfahren abgeschlossen sind. Bis Ende 2012 wurden für Schiessanlagensanierungen insgesamt rund 43 Millionen Franken zugesichert und davon etwas mehr als 27 Millionen Franken ausbezahlt. Die Standorte mit dem dringendsten Sanierungsbedarf sind mit wenigen Ausnahmen saniert. Aufgrund der Katastereintragungen und weiterer Angaben der kantonalen Fachstellen schätzt das BAFU die noch zu erwartenden Gesuche für Schiessanlagensanierungen auf insgesamt etwa 2‘000. Soll die Frist Ende 2020 eingehalten werden, ist in den nächsten Jahren eine erhebliche Steigerung bei den Sanierungsprojekten unumgänglich. Derzeit werden durchschnittlich etwa 120 neue Sanierungsfälle pro Jahr registriert. Der Zeitpunkt der Einreichung von Gesuchen ist jedoch nicht genau vorhersehbar. Das terminliche „näher rücken“ der Frist 31.12.2020 führt nach Erfahrung des BAFU auch zu einer Beschleunigung der Fallbearbeitung. Aktuell sieht das BAFU keinen allgemeinen Korrekturbedarf. Mittelfristig sind beim Abgeltungsverfahren jedoch Massnahmen nötig. Projektprüfungen im Bereich Abgeltungen für Sanierungsmassnahmen Für die Überprüfung des altlastenrechtlichen Vollzugs wurden die folgenden Sanierungsprojekte ausgewählt: Beim Sanierungsprojekt „Areal Schnepfenmatt/Canva“, Zuchwil, handelt es sich um ein mittelgrosses Sanierungsprojekt, bei dem mithilfe eines in situ-Verfahrens CKW-belastetes Grundwasser dekontaminiert wird. Es wurden die Verfahrensschritte hinsichtlich der Vorgaben der Altlastenbearbeitung überprüft. Bei der Sondermülldeponie Kölliken (SMDK) handelt es sich um die grösste Altlast der Schweiz.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_8",
    "text": "Eine umfassende Projektprüfung der Gesamtsanierung der SMDK war im Rahmen dieser Prüfung nicht vorgesehen. Die Kontrollen haben sich im Wesentlichen auf den Nachvollzug des Entwurfs einer neuen Verfügung um Zusicherung und Auszahlung von Abgeltungen an die Sanierung der SMDK konzentriert. Sanierungsprojekt „Areal Schnepfenmatt/Canva“, Zuchwil: Dekontamination von CKW-belastetem Grundwasser Zitat aus dem Regierungsratsbeschluss des Kantons Solothurn vom 23.03.2010 „Anlässlich einer Neuüberbauung wurden 1988 in Zuchwil beim heutigen Areal Schnepfenmatt/Canva (GB Zuchwil Nr. 700) erhebliche Verschmutzungen des Untergrundes (Boden, Grundwasser) mit chlorierten Kohlenwasserstoffen (CKW) nachgewiesen. Nach Abklärungen stellte das (damals zuständige) kantonale Amt für Umweltschutz fest, dass durch diese Belastung die Umwelt und zwei bestehende öffentliche Trinkwasserpumpwerke (PW Rötiquai, PW Aarmatt) akut gefährdet sind. Obwohl es sich beim Areal Schnepfenmatt/Canva um eine der gravierendsten Altlasten im Kanton Solothurn handelt, konnte bislang noch keine erfolgreiche Sanierung durchgeführt werden. Grund dafür sind die örtlichen Verhältnisse (Geologie, Grundwasserstand, Überbauung etc.), welche herkömmliche Sanierungsmethoden nicht zulassen. Seit 2009/2010 wird direkt östlich des Areals Schnepfenmatt/Canva durch die Synthes GmbH ein neues Gebäude erstellt. Während mehrerer Monate erfolgte innerhalb der umspundeten Baugrube eine Grundwasserhaltung. Dabei wurde unter anderem Grundwasser gefördert, welches vom Areal Schnepfenmatt/Canva stammte und mit Schadstoffen belastet war. Das Bauvorhaben der Synthes GmbH führte zur Erkenntnis, dass entgegen früherer Annahmen eine Grundwassersanierung des Areals Schnepfenmatt/Canva möglich ist, ohne das Risiko von Schäden an Gebäuden eingehen zu müssen. Im Auftrag des Amtes für Umwelt hat die Firma Wanner AG Solothurn ein Sanierungsprojekt erarbeitet, welches auf der bereits beim Bau der Firma Synthes GmbH angewendeten Methode basiert.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_9",
    "text": "Gemäss Sanierungsprojekt ist von einem mehrjährigen Betrieb der Sanierungsanlage auszugehen, bis der Standort „Areal Schnepfenmatt/Canva“ endgültig saniert ist. Für eine erfolgreiche Sanierung ist es notwendig, dass ein grosser Teil der technischen Installationen auf dem Areal der Firma Synthes GmbH erfolgt. Diese ist an einer Sanierung des Nachbargrundstückes interessiert und hat deshalb dem Vorgehen zugestimmt. Zwingende Voraussetzung ist allerdings, dass die Installationen vor Anfang April 2010 erfolgen, da dann die Umgebungsarbeiten der Firma Synthes GmbH beginnen. Eine spätere Installation der Sanierungsanlagen wäre nicht mehr oder nur noch mit sehr erheblichem Mehraufwand möglich.“ Das Zusicherungsverfahren wurde regelkonform abgewickelt Im Rahmen der Vorarbeiten fanden hinsichtlich der Sanierung des „Areals Schnepfenmatt/Canva“ verschiedene Kontaktnahmen zwischen dem AfU Kanton Solothurn (AfU SO), dem BAFU und weiteren Interessierten statt. So gab es auch eine offizielle Anhörung gemäss Art. 14 VASA vom 05.03.2010 an der Vertreter des AfU SO, des BAFU, der Firma Synthes GmbH sowie die Beauftragten der projektierenden und ausführenden Firmen teilnahmen, an der das weitere Vorgehen besprochen wurde. Am 12.03.2010 stellte das AfU SO für die Altlastsanierung des „Areals Schnepfenmatt/Canva“ ein Abgeltungsgesuch gemäss Art. 15 VASA. Diesem lagen ein Sanierungsprojekt, eine Stellungnahme des AfU SO, eine Kostenverteilungsverfügung des Bau- und Justizdepartements Kanton Solothurn mit entsprechenden Empfangsbestätigungen bei. In der Stellungnahme des AfU SO wurden die Kosten für die Installation der Sanierungsanlage sowie den Betrieb der ersten 5 Jahre mit 2,08 Mio. Franken angegeben.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_10",
    "text": "Da gemäss Kostenverteilungsverfügung nicht mehr auf den Verursacher zurückgegriffen werden konnte und auch die heutigen Besitzer von einer Kostenübernahme befreit wurden, sind die gesamten Kosten für die notwendigen Massnahmen zur Untersuchung, Überwachung und Sanierung des belasteten Standorts durch den Kanton zu tragen. Mit Datum vom 30. März 2010 hat das BAFU betreffend Sanierung des Betriebsstandorts „Areal Schnepfenmatt/Canva“, Zuchwil, die Zusicherung einer Abgeltung gemäss VASA verfügt. Dies vor allem, weil die Grundwasserhaltung beim Bau der Synthes GmbH zeigte, dass die Verschmutzung des Grundwassers saniert werden kann, ohne Setzungsschäden an umliegenden, bestehenden Gebäuden in Kauf nehmen zu müssen. Die subventionierte Massnahme und ihre voraussichtliche Dauer sind in der Zusicherung beschrieben. Entsprechend dem Gesuch des AfU SO sicherte das BAFU an die voraussichtlichen, anrechenbaren Gesamtkosten von 3,4 Mio. Franken einen Abgeltungsbetrag von 1,36 Mio. Franken bzw. 40% der Ausfallkosten zu. Für die Berechnung des Bundesbeitrages wurden die folgenden Kosten in Betracht gezogen (Beträge in Franken): Projektkosten gemäss Kostenvoranschlag AFU Solothurn (ohne MwSt.) 2‘080‘000 Erweiterung Betrieb von 5 auf 8 Jahre (ohne MwSt.) 645‘000 Vorarbeiten ausserhalb Projekt (ohne MwSt.) 43‘075 MwSt.: 7,6% auf 2‘768‘075 210‘373 Vorarbeiten ausserhalb Projekt (inkl. MwSt.) 446‘495 Total beitragsberechtigte Kosten (inkl. MwSt.) 3‘424‘943 Laut Verfügungstext sind für die Auszahlung die in der Endabrechnung ausgewiesenen Kosten massgebend. Dabei bleibt die Ausscheidung nicht abgeltungsberechtigter Kosten im Rahmen der Endabrechnung (Auszahlungsverfügung) vorbehalten. Grundsätzlich anrechenbar sind diejenigen Aufwendungen, die tatsächlich entstehen, und die für die zweckmässige Erfüllung der Aufgabe (Erreichung des Sanierungsziels) unbedingt erforderlich sind (Art. 14 Abs. 1 Subventionsgesetz).",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_11",
    "text": "Die Zusicherungsverfügung sieht eine erste Teilzahlung an die voraussichtlich anrechenbaren Kosten von rund 1,5 Millionen Franken nach dem ersten Betriebsjahr vor, bei der ebenfalls sämtliche Vorarbeiten verrechnet werden können. Die Restzahlung an die anrechenbaren Kosten von rund 1,9 Millionen Franken soll nach Abschluss der Sanierungsarbeiten, maximal 8 Jahre nach Beginn erfolgen.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_12",
    "text": "Aus Sicht der EFK wurde das Zusicherungsverfahren durch das BAFU regelkonform durchgeführt. Dass alle Untersuchungs- und Überwachungsmassnahmen, die zu einer Sanierungsmassnahme führten, als anrechenbar in Betracht gezogen wurden, entsprach der damaligen ständigen Praxis des BAFU, die rechtsgleich für alle Gesuchsteller angewendet wurde. Jedoch hinsichtlich der erwarteten Projetkaufsicht durch das BAFU fehlt in der Verfügung ein expliziter Hinweis auf das angestrebte Sanierungsziel der Massnahme sowie die während dem Betrieb vom Beitragsempfänger erwartete Berichterstattung.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_13",
    "text": "Empfehlung 1 (Priorität 1): Das BAFU nimmt künftig in alle Zusicherungsverfügungen einen Hinweis auf das Sanierungsziel und die während dem Betrieb vom Beitragsempfänger erwartete Berichterstattung auf.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_14",
    "text": "Die Beitragszahlungen basieren auf nachgewiesenen Leistungen Am 06.07.2012 stellte das AfU SO an das BAFU ein Gesuch um Teilzahlung. Die bisherigen Aufwendungen der Sanierung inkl. Kosten des ersten Betriebsjahres wurden mit 1‘257‘999 Franken angegeben; die der vorangehenden Untersuchungen und Überwachungen auf insgesamt 493‘900 Franken. Die gesamten bisherigen Kosten belaufen sich laut Angabe des Gesuchtellers somit auf total 1‘751‘899 Franken inkl. MwSt. und der nachgesuchte Beitrag auf 700‘760 Franken. Richtigerweise schied das BAFU bei seiner Kontrolle des Auszahlungsgesuchs gemäss Art. 13 VASA nicht anrechenbare Kosten von 16‘163 Franken für Versicherungsleistungen aus. Somit ergaben sich noch anrechenbare Kosten von 1‘735‘736 Franken bzw. ein Bundesbeitrag von 694‘295 Franken. Dies wurde dem Gesuchsteller mit Verfügung vom 28.8.2012 mitgeteilt und der Betrag, nachdem die Beschwerdefrist von 30 Tagen ungenutzt verstrichen war, ausbezahlt. Die EFK konnte aufgrund der eingesehenen Dokumente feststellen, dass der genannte Betrag sowohl verpflichtungsmässig als auch von der Auszahlung her korrekt behandelt wurde. Die Sanierungsmassnahmen sind erfolgreich, eine Erweiterung ist jedoch wahrscheinlich Bei der Grundwasserhaltung für den Neubau der Synthes GmbH konnten mit der installierten Reinigungsanlage bei einer Pumpmenge von 58‘000 m3 in 7 Monaten 234 kg CKW aus dem Untergrund entfernt werden. Wie das AfU SO in seinem Gesuch um Teilzahlung von Beiträgen schreibt, konnten dem Grundwasser seit der Inbetriebnahme der Anlage am 2. März 2011 bis am 2. April 2012 rund 112 kg CKW entzogen werden. Im zweiten Betriebsjahr (bis 01.3.2013) beträgt die entnommene Menge CKW bisher rund 40 kg, wobei der Betrieb der Anlage infolge von Problemen mit dem hohen Grundwasserspiegel für rund 6 Monate eingestellt werden musste.",
    "label": "findings",
    "start_page": 4,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_15",
    "text": "Das heisst, dass die entnommenen 40 kg seit der letzten Angabe von anfangs April 2012 auf nur rund fünf Monate Betriebsdauer entfallen, was umgerechnet auf das ganze Jahr theoretisch gegen 100 kg ergeben würde. Wenn im Projektbeschrieb für die installierte Anlage von einer Extraktionsmenge von jährlich 21 bis 125 kg CKW ausgegangen wurde, darf die bisherige Wirksamkeit der Massnahme aus heutiger Sicht als gut bis sehr gut beurteilt werden. Dabei versteht sich von selbst, dass die Zeitmenge von Betriebsunterbrüchen nachgeholt werden muss, um insgesamt am Schluss die gleiche Wirkung zu erzielen. Gleichzeitig ist im Laufe des Pumpbetriebs die Abnahme der Menge an CKW, die aus dem Grundwasser entnommen werden kann, vom System her gesehen plausibel. Anlässlich einer Besichtigung mit dem BAFU, die von Kantonsvertretern sowie den beauftragten Ingenieuren und Unternehmern begleitet wurde, konnte sich die EFK von der Funktion der Massnahme und zudem davon überzeugen, dass sich die Anlage gut ins Umfeld einpasst, da sie praktisch unsichtbar ist. Dies ein Aspekt, auf den durch die Anlieger des Standorts besonders die Synthes GmbH grosser Wert gelegt wird. Gemäss einer Aktennotiz vom 20.12.2012 wurde im Zuge von Baugrunduntersuchungen für ein neues Bauvorhaben der Synthes GmbH festgestellt, dass der Untergrund stark durch CKW des angrenzenden Canva-Areals belastet ist. Das AfU SO geht in seiner Beurteilung der Lage deshalb von einer Ausweitung der Untersuchungs- und Sanierungsmassnahmen aus und erkundigte sich beim BAFU bereits nach der Möglichkeit weiterer VASA-Abgeltungen. Um Überraschungen zuvor zu kommen, soll der Standort laut BAFU vollumfänglich untersucht werden. Für diese Massnahme sind jedoch wiederum die Schritte Anhörung / Zusicherung und anschliessend Auszahlung nötig. Dieses Vorgehen ist aus Sicht der EFK als richtig zu beurteilen. Gesamtsanierung der Sondermülldeponie Kölliken: Das grösste Altlastsanierungsprojekt der Schweiz Ausgangslage Mit Schreiben vom 11.",
    "label": "findings",
    "start_page": 4,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_16",
    "text": "Juli 2003 eröffnete die Abteilung für Umwelt (AfU) des Kantons Aargau dem massnahmenpflichtigen Betreiberkonsortium SMDK, bestehend aus den Kantonen Aargau (412/3 %) und Zürich (412/3 %), der Stadt Zürich (81/3 %) sowie der Basler Chemischen Industrie (81/3 %), die Sanierungsverfügung mit dem Ziel des vollständigen Rückbaus und der altlastenrechtlichen Entsorgung des kontaminierten Deponiematerials. Gestützt auf diese Verfügung reichte die AfU des Kantons Aargau mit Schreiben vom 1. Dezember 2005 dem BAFU ein Gesuch um Zusicherung von VASA-Abgeltungen an die Sanierungskosten ein. Das BAFU stimmte dem Gesuch aufgrund des damals unterbreiteten Sanierungskonzepts zu. Mit Verfügung vom 24. August 2006 sicherte das BAFU ausgehend von anrechenbaren Kosten im Umfang von 688‘746‘000 Franken und unter Anwendung des auf die Siedlungsabfälle bezogenen Abgeltungssatzes von 17,64 Prozent einen Betrag von 121‘495‘000 Franken zu. Nach vorbereitenden Infrastrukturarbeiten konnte der eigentliche Rückbau und die Entsorgung im November 2007 mit der ersten Rückbauetappe (RE1) gestartet werden. Sie dauerte - auch bedingt durch Zwischenfälle - bis Oktober 2009. Insgesamt wurden rund 158‘000 Tonnen Material abgebaut und entsorgt. Gestützt auf den Auszahlungsmodus der Zusicherungsverfügung leistete das BAFU für die Massnahmen der Jahre 1985 bis 2008 Abgeltungen von insgesamt rund 56,7 Millionen Franken. Da die Anrechenbarkeit der Entsorgungskosten noch zu überprüfen war, wurden die Leistungen des Jahres 2008 nur mit Vorbehalt ausbezahlt. Während der ersten Abbauetappe musste erkannt werden, dass eine Anpassung der Kostenplanung unumgänglich wird. Bei der ursprünglichen Kostenschätzung sind wesentliche im Deponiekörper abgelagerte Abfallmengen nicht berücksichtigt worden. Es handelt sich um rund 82‘000 Tonnen KVA-Schlacke und anderen Siedlungsabfall. Die entsprechenden Ablagerungsbelege kamen erst später zum Vorschein.",
    "label": "findings",
    "start_page": 4,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_17",
    "text": "Zudem wird die Sanierung wegen strengeren Sicherheitsvorkehrungen länger dauern. Auch der Abbauunterbruch von rund 6 Monaten wegen des Brandes führt zu höheren Kosten. Mit Blick auf die zweite Rückbauetappe (RE2) und aufgrund der bisherigen Erfahrungen ist das Sanierungsprojekt durch die Sanierungsverantwortlichen und deren Auftragnehmer konzeptionell angepasst worden. Insbesondere beabsichtigt der Entsorger einen wesentlichen Anteil des Rückbaumaterials einer zusätzlichen Vorbehandlung zu unterziehen. Nach Artikel 27 des Subventionsgesetzes darf der Subventionsempfänger wesentliche oder zu Mehrkosten führende Projektänderungen nur mit Genehmigung der zuständigen Bundesbehörde vornehmen. Demzufolge reichte am 29. April 2011 die AfU des Kantons Aargau beim BAFU ein Nachtragsgesuch zur Zusicherung vom 16. August 2006 für die Sanierung der SMDK ein. Nach eingehenden Gesprächen mit dem Gesuchsteller konnte inzwischen eine einvernehmliche Regelung für eine neue Zusicherung gefunden werden. Die inzwischen rechtsgültig unterzeichnete Abgeltungszusicherung vom 26. April 2013 wird diejenige des BAFU vom 24. August 2006 komplett ersetzen. Gleichzeitig wird die in diese Abgeltungszusicherung integrierte Auszahlungsverfügung die früheren Auszahlungsverfügungen des BAFU vom 4. Dezember 2006, 21. September 2007, 1. Dezember 2008 und 7. Dezember 2009 ergänzen. Nachvollziehbarkeit der neuen Abgeltungszusicherung an die Sanierung der Sondermülldeponie Kölliken Die Prüfhandlungen haben sich auf den Zusicherungsentwurf, insbesondere auf die finanzrelevanten Positionen fokussiert. Im Folgenden finden sich Anmerkungen zur Plausibilitätsprüfung: Höherer Abgeltungssatzes wegen Mehrmengen bei den Siedlungsabfällen Im Jahr 2007 haben die Sanierungsverantwortlichen Lieferscheine gefunden, die bei der Erstellung der Einlagerungsdatenbank nicht erfasst wurden und demzufolge in der ursprünglichen Kostenplanung unberücksichtigt blieben.",
    "label": "findings",
    "start_page": 4,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_18",
    "text": "Mit dem Nachtragsgesuch beantragte die AfU des Kantons Aargau aufgrund der Mehrmengen (93‘554 m3 bzw. rund 82‘500 t) an Siedlungsabfällen eine rückwirkende Erhöhung des Abgeltungssatzes von bisher 17,64% auf 24,31%. Diese Thematik war unter anderem Gegenstand eines Expertengutachtens. Das BAFU konnte sich auf die Dokumentation und die diesbezüglichen gutachterlichen Berechnungen stützen. Es erachtet die geltend gemachten Zusatzmengen im Sinne des USG als nachvollziehbar und abgeltungsberechtigt. Dem beantragten neuen Abgeltungssatz von 24,31 Prozent wurde zugestimmt und in der neuen Zusicherungsverfügung Rechnung getragen. Gemäss Gutachten resultieren aus den zusätzlichen Abfallmengen allein für die Entsorgung Mehrkosten in Höhe von über 40 Millionen Franken. Sowohl die gutachterlichen Berechnungen als auch der Entscheid des BAFU sind aus Sicht der EFK plausibel und nachvollziehbar. Nachzahlung für Sofort- und Schutzmassnahmen sowie Projektierungsarbeiten Hier handelt es sich um Massnahmen, die von der Schliessung der Deponie im Jahre 1985 bis zur Baubewilligung der Gemeinde Kölliken im Jahre 2004 ergriffen wurden. Im Wesentlichen geht es um die Untersuchung und Überwachung der Deponie, Schutz- und Sofortmassnahmen sowie die Projektierungsarbeiten (Ideenwettbewerb bis hin zum Sanierungs- und Eingabeprojekt). Für diese Leistungen hat das BAFU auf der Basis der geltend gemachten anrechenbaren Kosten von insgesamt 159‘858‘122 Franken und unter Anwendung des alten Abgeltungssatzes (17,64%) bisher 28‘198‘973 Franken ausbezahlt. Aufgrund des neuen Abgeltungssatzes von 24,31 Prozent ist eine Nachzahlung in Höhe von 10‘662‘536 Franken fällig und vom BAFU folgerichtig in die Zusicherung aufgenommen worden. Nachzahlung für die Erstellung von Infrastrukturbauten Für die Aufwendungen der Ausschreibung und Vergabe der Sanierungsarbeiten sowie insbesondere der Infrastrukturbauten (u.a.",
    "label": "findings",
    "start_page": 4,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_19",
    "text": "Lager-, Manipulations- und Rückbauhalle) wurden anrechenbare Kosten von 111‘402‘882 Franken errechnet. Gestützt darauf hat das BAFU mit dem damals gültigen Abgeltungssatz von 17,64 Prozent den Betrag von 19‘651‘468 Franken ausbezahlt. Auf der Basis des neuen Abgeltungssatzes von 24,31 Prozent ist eine Nachzahlung von 7‘430‘573 Franken zu leisten. Die aktualisierte Zusicherung ist somit korrekt. Rückbauetappe 1 (RE1) Rund 158‘000 Tonnen Deponiematerial wurden während der Rückbauetappe 1 entsorgt. Zeitlich erstreckte sich die Rückbauetappe 1 vom November 2007 bis Oktober 2009. Ein grösseres Brandereignis verursachte in der Zeit vom Juni 2008 bis Januar 2009 einen Rückbaustopp. Daraufhin mussten die Rückbauvorgänge und die Arbeitssicherheitsmassnahmen mit negativen Kostenauswirkungen auf die gesamte Sanierung angepasst werden. Die Auszahlungsgesuche der Jahre 2008 und 2009 in Höhe von total 118‘033‘714 Franken beinhalten auch die Entsorgungskosten der Rückbauetappe 1 im Umfang von 60‘693‘092 Franken. Davon sind 19‘796‘587 Franken gemäss Schreiben vom 14. Januar 2013 der AfU des Kantons Aargau nicht anrechenbar. Ebenfalls nicht anrechenbar sind 2‘533‘814 Franken der Kosten der Vorbehandlung in der Bodenwaschanlage ESAR. Der Nutzen dieser Bearbeitungsstufe war lange umstritten. Im Sinne einer Kompromisslösung werden Entschädigungen für die Vorbehandlung in der ESAR nur für Deponiekörpermaterial (ohne Deckschicht- und Deponiesohlematerial) gewährt. Zudem werden die anrechenbaren Kosten anstelle von Fr.65.-/t auf 32.50/t festgelegt. Die anrechenbaren Kosten (inkl. RE1) der Jahre 2008 und 2009 belaufen sich somit auf 95‘703‘313 Franken. Unter Anwendung des neuen Abgeltungssatzes von 24,31 Prozent und unter Berücksichtigung einer im Jahr 2009 mit Vorbehalt ausgezahlten Summe von 8‘828‘389 Franken verbleibt eine Abgeltungssumme von 14‘437‘086 Franken. Hinzu kommt ein Abgeltungsbetrag in Höhe von 2‘191‘810 Franken.",
    "label": "findings",
    "start_page": 4,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_20",
    "text": "Dieser errechnet sich aus den in den Jahren 2005 bis 2008 versehentlich nicht in die Abgeltungsberechnungen eingeflossenen Personalkosten von 9‘016‘083 Franken. Aufgrund der vorgelegenen Dokumente konnten die Zahlenwerte plausibilisiert werden. Umbauphase zwischen Rückbauetappe 1 und 2 In der Umbauphase gab es keine Entsorgungsaktivitäten. Der Umbau erfolgte grösstenteils im Jahr 2010. Hierfür erhielt das BAFU von der AfU des Kantons Aargau ein vom 16. Dezember 2011 datiertes Auszahlungsgesuch. Die anrechenbaren Kosten werden mit 31‘978‘050 Franken beziffert. Die Kosten sind grundsätzlich im vorliegenden Zusicherungsbetrag enthalten. Sie werden im Laufe der nächsten Monate geprüft und der Abgeltungsbetrag mit einer separaten Auszahlungsverfügung ausbezahlt. Rückbauetappe 2 (RE2) Im Rahmen der Rückbauetappe 2 sind aller Voraussicht nach 450‘000 Tonnen Abfälle zu entsorgen. Es sind dies Abfälle aus der Deponiedeckschicht (22‘000 t), aus dem Deponiekörper (363‘000 t) und aus der Deponiesohle (65‘000 t). Die Rückbauetappe 2 wurde zunächst mit einer Vorphase gestartet (Test der Anlagen, Geräte und Arbeitsprozesse). Es folgte eine Versuchsphase, die dazu diente, die Projektänderungen auf ihre Eignung zu überprüfen. Dies galt insbesondere für die neu ausgearbeiteten Probenahmen, die Abfallbehandlung im Bodenannahmezentrum Oberglatt (BAZO) sowie für den Rückbau. Momentan befindet sich die Rückbauetappe 2 in der Prüfphase. Gemäss den Bestimmungen der Artikel 26 Absatz 2 und Artikel 27 SuG kann die Rückbauetappe 2 erst mit dem Inkrafttreten der Zusicherungsverfügung in die Hauptphase übergehen. In der Hauptphase sollen die mit dem Nachtragsgesuch dargelegten Projektanpassungen wirksam werden. Die Projektänderungen basieren auf den Erkenntnissen und Erfahrungen aus der ersten Rückbauetappe.",
    "label": "findings",
    "start_page": 4,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_21",
    "text": "Anlass für die heraufgesetzte Kostenprognose gaben im Wesentlichen folgenden Faktoren: Querkontaminationen im Deponiekörper führen zu aufwändiger und damit teurerer Entsorgung der Abfälle, Behandlung der Abfälle im Bodenannahmezentrum Oberglatt (BAZO) führen zu höheren Entsorgungskosten, Erhöhte Sicherheitsanforderungen aufgrund von Brandereignissen und Explosionsschutz, Stärker belastete Hallenluft als vorhergesehen erfordert eine Nachrüstung der Abluftbehandlungsanlage, Mehraufwand bei der Probenahme und Analytik. Mit kritischer Haltung begegnet das BAFU der Frage nach der Notwendigkeit der Vorbehandlung der Abfälle im Bodenannahmezentrum Oberglatt. Es vertritt die Auffassung, dass eine direkte Entsorgung in ausländischen thermischen Anlagen grundsätzlich möglich wäre. Dagegen anerkennt das BAFU (auch unter Berücksichtigung des hierzu erstellten Gutachtens von Professor Dr.-Ing. P. Doetsch vom 10.8.2010), dass mit der Vorbehandlung die Entsorgungssicherheit verbessert und somit ein ökologischer Nutzen erzielt wird. Es ist ferner zu berücksichtigen, dass sich die effektiven Entsorgungskosten als Folge der Vorbehandlung verringern, da die aussortierten Grobfraktionen auf inländischen Oberflächendeponien kostengünstiger entsorgt werden können. Zudem können die nach der Vorbehandlung separierten Feinfraktionen in den dafür geeigneten ausländischen thermischen Behandlungsanlagen effizienter behandelt werden. Die Vorbehandlung von Deponiekörpermaterial (Abdeckschicht- und Deponiesohlematerial ist ausdrücklich ausgeschlossen) wird vom BAFU schliesslich unter folgenden Bedingungen als wirtschaftlich vertretbar und angemessen akzeptiert: Die anrechenbaren Kosten werden aufgrund der effektiv im BAZO aufbereiteten Abfallmengen bestimmt, die Aufbereitungskosten des BAZO werden zu höchstens Fr.",
    "label": "findings",
    "start_page": 4,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_22",
    "text": "65.-/t abgegolten, eine wiederholte Behandlung der Abfälle im BAZO oder in sonstigen nachgeschalteten Anlagen berechtigt nicht zu erneuten anrechenbaren Kosten; eine Vermischung von bereits aufbereiteten Abfallfraktionen mit noch nicht aufbereitetem Abfall ist bei der Zusammenstellung von Behandlungshaufen auszuschliessen, ab dem BAZO werden nur Kosten für die direkt anschliessende Entsorgung zu den entsprechenden Schienenpreisen (effektive Deponie- und Entsorgungspreise) abgegolten. Die hochgerechneten Kosten von 219 Millionen Franken für die Rückbauetappe 2 stützen sich weitgehend auf die realen Erfahrungswerte der seit April 2011 laufenden Vor-, Versuchs- und Prüfphase. Bezüglich der Anrechenbarkeit der Kosten hat das BAFU den Abgeltungsmodus für die Entsorgungskosten auf die subventionsrechtlichen Normen abgestimmt. Demnach werden die Leistungen der Vorbehandlung im BAZO und nach der Vorbehandlung nur die effektiven Deponie- und Entsorgungspreise gemäss entsprechender Controllingberichte abgegolten. Die nach diesem Modus berechneten Abgeltungen weichen von den werkvertraglich zwischen dem Konsortium SMDK und den Entsorgungsunternehmen fixierten Leistungsverrechnungen ab, was sich in den nicht anrechenbaren Kosten niederschlägt. Die Anwendung des besagten Abgeltungsmodus führt in der Rückbauetappe 2 zu hochgerechneten und von der AfU des Kantons Aargau bestätigten nicht anrechenbaren Entsorgungskosten von 79 Millionen Franken. Nachsorgephase 2018-2020 (Abschluss, Überwachung und Erfolgskontrolle) Die Kosten der Nachsorgephase werden mit 18 Millionen Franken prognostiziert und aus heutiger Sicht als voll abgeltungsberechtigt betrachtet. Allfällige Mehrkosten oder Projektanpassungen müssten dem BAFU mit Nachtragsgesuch unterbreitet werden.",
    "label": "findings",
    "start_page": 4,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_23",
    "text": "Unvorhergesehenes, Teuerung und Mehrwertsteuer Die diesbezüglichen Schätzungen der AfU des Kantons Aargau beziffern die Kosten für Unvorhergesehenes in Höhe von 51,1 Millionen Franken, für die Teuerung im Umfang von 20 Millionen Franken und für die Mehrwertsteuer rund 8 Millionen Franken. Die Positionen gelten als voll anrechenbar und sind im Rahmen der Auszahlungsgesuche separat und nachvollziehbar auszuweisen. Kostenübersicht als Basis der Zusicherungsverfügung Aus heutiger Sicht verursacht die Sanierung der Sondermülldeponie Kölliken voraussichtlich Gesamtkosten von 993,1 Millionen Franken: Nach Berücksichtigung der voraussichtlich nicht anrechenbaren Kosten von insgesamt rund 110 Millionen Franken verbleiben abgeltungsberechtigte Kosten von rund 883 Millionen Franken. Mit dem Abgeltungssatz von 24,31 Prozent gerechnet, ergibt sich ein Subventionsbeitrag aus dem VASA-Fonds in der Grössenordnung von 215 Millionen Franken. Es ist darauf hinzuweisen, dass diese Summe zu wesentlichen Teilen auf hochgerechneten Kostenprognosen beruht. Es bestehen immer noch erhebliche Unsicherheiten was die Menge und Qualität der Abfälle betrifft. Wesentlichen Einfluss auf die Kostengenauigkeit hat die beim Abbau tatsächlich angetroffene Dichte des Deponiekörpers. Bei der Deponiesohle wird sich erst gegen Ende der Rückbauarbeiten zeigen, in welchem Ausmass diese kontaminiert ist bzw. wie hoch der zurückzubauende Felsanteil sein wird. Gemäss AfU des Kantons Aargau ist bei den prognostizierten Entsorgungsmengen und –kosten mit einer Unsicherheit von +/-15% zu rechnen.",
    "label": "findings",
    "start_page": 4,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_24",
    "text": "Fazit der Plausibilitätsprüfung betreffend der Verfügung um Zusicherung und Auszahlung von Abgeltungen an die Sanierung der Sondermülldeponie Kölliken Vorbemerkung: Zum Zeitpunkt der Revision lag die Zusicherungs- und Auszahlungsverfügung in Form eines Anhörungsentwurfs vor. Inzwischen stimmte die AfU des Kantons Aargau diesem Entwurf zu. Das BAFU hat die definitive Zusicherung am 26. April 2013 rechtsgültig verfügt. Aus der Plausibilisierung lässt sich schliessen, dass der Ersatz der ursprünglichen Verfügung vom 24. August 2006 aufgrund der subventionsrechtlichen Normen zurecht erfolgt ist, eine neue Verfügung allerdings bereits in der frühen Phase der Rückbauetappe 1, nach Bekanntwerden der erheblichen Mehrmengen bei den Siedlungsabfällen, hätte erfolgen müssen, die rückwirkende Erhöhung des Abgeltungssatzes von 17,64 auf 24,31 Prozent gemäss gutachterlichen Berechnungen plausibel und belegt ist, die verschiedenen mit der Verfügung avisierten Nachzahlungen als Folge der Erhöhung des Abgeltungssatzes auf 24,31 Prozent im Umfang von insgesamt 34‘722‘005 Franken nachvollziehbar sind, die Leistungen für die Vorbehandlung von Deponiekörperabfällen unter strenger Einhaltung der in der Zusicherung dargelegten Bedingungen vertretbar sind, nach der Vorbehandlung strikt die effektiven Deponie- und Entsorgungspreise gemäss entsprechender Controllingberichte abgegolten werden, die nicht anrechenbaren Kosten von insgesamt rund 110 Millionen Franken aufgrund der vorgelegenen Daten und Hochrechnungen nachvollziehbar sind und somit der aufgrund der voraussichtlichen Gesamtkosten von 993 Millionen Franken bzw. auf der Basis der anrechenbaren Kosen von 883 Millionen Franken zugesicherte Subventionsbeitrag in der Grössenordnung von 215 Millionen Franken als realistisch taxiert werden kann.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_25",
    "text": "Dem ist zuzufügen, dass ungeachtet der richtungsweisenden Zusicherungsverfügung letztlich die geprüften und effektiv als abgeltungsberechtigt anerkannten Kosten, wie sie in den jeweiligen Auszahlungsverfügungen darzulegen sind, die tatsächlichen Subventionsbeiträge bestimmen. Die Komplexität des Sanierungsprojekts SMDK zeigt auf, dass Projekte dieser Grössenordnung ohne ein griffiges Controllingkonzept nur schwer überwachbar sind. Die Ausarbeitung eines Controllingkonzepts würde sich für bedeutende, noch anstehende Sanierungsvorhaben wie beispielsweise für die Deponie La Pila in Hauterive, die Deponien Feldreben, Margelacker und Rothausstrasse in Muttenz oder die Kehrichtdeponie Solothurn West („Stadtmist Solothurn“) lohnen. Die Controllingkonzepte müssten mit den jeweilig zuständigen kantonalen Amtsstellen einvernehmlich diskutiert und koordiniert werden. Nach Auffassung der EFK sollte das BAFU die diesbezüglich eingeleiteten, derzeit jedoch stillgelegten Arbeiten, möglichst rasch wieder aufnehmen.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_26",
    "text": "Empfehlung 2 (Priorität 1): Die EFK empfiehlt dem BAFU, für bedeutende Sanierungsprojekte ein griffiges Controllingkonzept auszuarbeiten, indem die diesbezüglich stillgelegten Arbeiten möglichst rasch reaktiviert werden.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_27",
    "text": "VASA-Abgabeerhebung Das Umweltschutzgesetz regelt in Artikel 32d die Tragung der Altlastenbearbeitungskosten. Artikel 32e gibt dem Bundesrat die Kompetenz, eine Abgabe auf deponierten oder zur Ablagerung exportierten Abfällen zu erheben. Dieses Finanzierungssystem ist in der Verordnung über die Abgabe zur Sanierung von Altlasten (VASA) konkretisiert. Die Abgaben basieren auf den im Artikel 3 VASA festgelegten Abgabesätzen und auf den Abfallmengen, die auf schweizerischen Deponien abgelagert oder zur Ablagerung ins Ausland exportiert werden. Die Abgabeforderung entsteht im Zeitpunkt der Ablagerung im Inland oder im Zeitpunkt der Ausfuhr. Die Abgabesätze variieren je nach Deponietyp (Inertstoff-, Reststoff-, Reaktor-, Untertagedeponie). Bestimmt werden die Abgabesätze aufgrund von statistisch erfassten Abfallmengen und dem geschätzten jährlichen Finanzbedarf von rund 35 Millionen Franken bei einer angenommenen Altlastenbearbeitungsdauer von gegen 30 Jahren und einer 40-prozentigen Kostenbeteiligung des Bundes. Mindestens alle fünf Jahre sind die Abgabesätze zu überprüfen. Korrekte Deklarationen sind für die VASA-Abgabeerhebung entscheidend Jeweils nach Abschluss eines Kalenderjahres werden die rund 200 abgabepflichtigen Deponiebetreiber schriftlich aufgefordert, die VASA-Abgabedeklaration einzureichen. Pro Deponietyp sind Gewichtsangaben zu den angelieferten bzw. abgelagerten Abfällen zu machen. Für die Berechnung der Abgabe werden unverschmutztes Aushub-, Abraum- und Ausbruchmaterial, aber auch Abfälle, die in der Deponie zur Verwertung verwendet wurden, berücksichtigt. Der zu entrichtende Rechnungsbetrag wird dem Deponiebetreiber in Form einer Verfügung unterbreitet. Beim BAFU sind zudem 74 Exporteure gelistet. Gemäss EU-Bestimmungen dürfen Abfälle zur direkten Ablagerung nur in Untertagedeponien exportiert werden, wenn vom Importstaat die entsprechende Zustimmung vorliegt. Ein Export zur direkten Ablagerung auf andere Deponie-typen ist untersagt.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_28",
    "text": "Dagegen können Rückstände aus der Behandlung von Abfällen im Ausland auf Deponien abgelagert werden, sofern diese Deponien den Anforderungen an Schweizer Deponien vergleichsweise genügen. Das BAFU erhält eine Kopie der Zustimmung und hat damit Kenntnis über den Exporteur, den Importeur, die Abfallart und die bewilligte Exportmenge. Für die Festlegung des Abgabebetrages hat der Exporteur eine Abgabedeklaration einzureichen. Das BAFU legt den Abgabebetrag ebenfalls mit einer Verfügung fest. Eine korrekte Deklaration der Abfallqualitäten und Mengen ist bei der Abgabeerhebung von zentraler Bedeutung. Besonderen Kontrollaufwand verursachen jeweils die zur Verwertung auf der Deponie oder als unverschmutztes Aushub-, Abraum- und Ausbruchmaterial deklarierten Abfallmengen. Für die Nachkontrollen der Abgabedeklarationen ist dem BAFU auf Stufe Verordnung eine maximale Frist von zwei Jahren eingeräumt. Innerhalb dieser Frist können nötigenfalls Nachforderungen gestellt werden. Mit der Verordnungsrevision per 1. Januar 2009 wurde dem BAFU die Möglichkeit gegeben, Kontrollen an externe Kontrollinstanzen auszulagern, um eine angemessene Überwachung der Abgabedeklarationen sicherzustellen. In diesem Zusammenhang werden auch Inspektionen vor Ort vorgenommen. Von den Deponiebetreibern werden die Kontrollen grundsätzlich begrüsst, da damit die rechtsgleiche Handhabung der Abgabedeklarationen (Selbstdeklaration der Deponiebetreiber) gewährleistet wird. Über die diesbezüglichen Kontrollaktivitäten erstellt der für das VASA-Controlling Beauftragte jeweils einen Jahresbericht. Die vertieften Kontrollen der Abgabedeklarationen sind im Zeitraum 2011/2012 etwas in Rückstand geraten. Insbesondere die Überprüfung der Nachweise für die als verwertet und damit abgabebefreiten Abfälle wird derzeit prioritär vorgenommen. Das Recht Nachforderungen innert der Frist von zwei Jahren nach der Abgabeverfügung zu stellen, soll möglichst nicht verwirkt werden (siehe dazu auch Kapitel 2).",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_29",
    "text": "Mit der Rechnungsstellung aufgrund der Abgabeveranlagung verfügt das BAFU den nach den deklarierten Mengen geschuldeten Abgabebetrag. Mit dem Verfügungsdatum beginnt die zweijährige Frist für die Deklarationsprüfung und eine allfällige Nachbelastung zu laufen. Die Verfügung wird mit entsprechendem Vorbehalt erlassen. Zitat: „Eine amtliche Prüfung Ihrer deklarierten Abfallmengen und eine allfällige Änderung des geschuldeten Abgabebetrags bleiben vorbehalten“. Der Adressat ist im äussersten Fall zwei Jahre im Ungewissen, ob eine Nachprüfung stattfinden wird und wenn ja, wann. Im Prinzip fehlt eine gegen Aussen kommunizierte definitive Veranlagung, ausser in Fällen, die zu Korrekturen Anlass gaben. Solche werden neu verfügt.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_30",
    "text": "Empfehlung 3 (Priorität 2): Das BAFU ist angehalten zu prüfen, ob mit der jeweils folgenden Abgabeverfügung über den Stand des Vorjahres orientiert werden könnte – beispielsweise wie folgt: Ihre Deklaration vom 20xx steht weiterhin unter dem Vorbehalt der amtlichen Nachprüfung, Ihre Deklaration vom 20xx ist inzwischen vom Vorbehalt der amtlichen Nachprüfung befreit.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_31",
    "text": "Der Prozess Abgabeerhebung stellt den termingerechten VASA-Mittelzufluss sicher Der Prozess VASA-Abgabeerhebung ist dokumentiert. Formelle, reorganisationsbedingte Anpassungen sind noch vorzunehmen. Zudem ist der Prozessschritt „Debitoren verbuchen“ für den Fall des erfolglosen Mahnprozederes an die VASA-Besonderheit anzupassen. Da eine gesetzliche Abgabepflicht besteht, müsste bevor eine Forderung an die Inkassostelle des Bundes abgetreten wird, der Rechtsdienst des BAFU involviert werden. Die Prozessschritte „Dossier an Inkasso weiterleiten“ und „Sperrung des Debitoren“ kommen nach Auffassung der EFK bei den Abgabeerhebungen nur im Konkursfall zum Tragen.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_32",
    "text": "Empfehlung 4 (Priorität 2): Das BAFU ist ersucht, den Prozess Abgabeerhebung formell zu aktualisieren und den Teilprozess „Debitoren verbuchen“ auf die VASA-Spezifika anzupassen.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_33",
    "text": "Hinsichtlich der internen Kontrollen haben wir einen Geschäftsvorfall von Anfang bis zum Ende einschliesslich der dazugehörigen Unterlagen detailliert nachvollzogen. Es zeigte sich, dass die Funktionentrennung und die internen Kontrollen berücksichtigt und sowohl Rechnungserfassung als auch Zahlungseingang korrekt im SAP-System erfasst sind. Zum Zeitpunkt der Revision waren keine überfälligen Positionen, welche zu Mahnungen veranlasst hätten, vorhanden. Der direkte Abgleich der SAP-Jahresumsätze war mit dem Nachweis der Abgabeerhebungen (Excel-Tabelle) der Fachabteilung nur für das Rechnungsjahr 2012 möglich. Bei den Vorjahren ergaben sich jeweils nicht abschliessend erklärte Differenzen. Die zeitlichen Verschiebungen bei den Nachbelastungen könnten unter Umständen zu Abstimmdifferenzen führen. Zurzeit ist das BAFU am Aufbau des mit „Vasabi“ benannten Informationstools (Vasa und Abfall Infotool). Sobald diese Datenbank voll funktionsfähig ist, soll sich gemäss Auskunft diese Abstimmlücke schliessen. Aktuell wird die Datenbank noch mit den vergangenheitsbezogenen Daten ergänzt. Nach Abschluss dieser Arbeiten wird das BAFU die „Vasabi“-Datenbank als strategisches Informationssystem für komplexe statistische Auswertungen nutzen können. Der Mittelzufluss für das Jahr 2012 beträgt rund 35 Millionen Franken. Die Verteilung auf die verschiedenen Deponietypen bzw. die Exporte illustriert folgende Grafik: Quelle: BAFU Die Erträge aus den exportierten Abfällen (2,4 Mio. Franken) und den Reststoffdeponien (2,1 Mio. Franken) sind eher marginal. Der Grossteil der Einnahmen mit rund 18 Millionen Franken resultiert aus den Abgaben der Reaktordeponien. Gewichtig ist auch der Anteil der Inertstoffdeponien mit 12,7 Millionen Franken. Die Inertstoffdeponien wurden erst mit der VASA-Revision 2008 abgabepflichtig. VASA Altlasten-Fonds Der auf der VASA beruhende Altlastenfonds ist eine Spezialfinanzierung gemäss Artikel 53 des Finanzhaushaltsgesetzes.",
    "label": "findings",
    "start_page": 7,
    "end_page": 8
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_34",
    "text": "Einnahmen und Ausgaben dieser zweckgebundenen Spezialfinanzierung sind in der Finanzrechnung des BAFU eingestellt. Dieses stellt den gesamten Vollzug, inklusive Inkasso der Abgaben sicher. Der Fonds-Ausweis dagegen ist seit 2007 im Verantwortungsbereich der Eidgenössischen Finanzverwaltung. Bilanziert wird der Altlastenfonds unter den „Zweckgebundenen Fonds im Fremdkapital“. Den bisherigen Geldfluss veranschaulicht folgendes Diagramm: Quelle: BAFU Die seit 2002 summierten Einnahmen betragen rund 324 Millionen Franken. Diesen stehen Abgeltungen von insgesamt rund 154 Millionen Franken gegenüber. Per Ende 2012 beträgt der Fondssaldo somit 170 Millionen Franken. Nach Berücksichtigung der zu diesem Zeitpunkt zugesicherten Abgeltungen von etwa 122 Millionen Franken verbleibt aktuell ein Überschuss in der Grössenordnung von 48 Millionen Franken. Die verhältnismässig tiefen Ausgabenwerte der Jahre 2010 bis 2012 sind auf noch nicht freigegebene Abgeltungen im Zusammenhang mit der Sanierung der SMDK zurückzuführen. Der Einnahmenzuwachs auf nunmehr jährlich rund 35 Millionen Franken ist eine Folge der VASA-Revision 2008. Sowohl die Einnahmen als auch die Ausgaben konnten für die Betrachtungsjahre anhand der Buchungseinträge der betroffenen Finanzpositionen (E1100.0100 und A2310.0131) nachgewiesen werden. Die Abstimmkontrolle zum Fondsbestand gemäss Kontenführung der EFV (Konto 2099000040 „Altlastenfonds“) ergibt für das Jahr 2012 eine Differenz von 719‘998 Franken. Es betrifft den Aufwand der 4,5 Personalstellen, welcher im 2012 neu der Personalrubrik belastet, jedoch weiterhin aus dem Altlastenfonds finanziert wird. Zu Abstimmzwecken ist der Anteil des Personalaufwandes bei der Finanzposition „Sanierung von Altlasten“ statistisch zu berücksichtigen. Der komfortabel erscheinende Fondssaldo von momentan rund 170 Millionen Franken wird sich mit den absehbaren Sanierungsaktivitäten der nächsten Jahre rasch reduzieren.",
    "label": "findings",
    "start_page": 7,
    "end_page": 8
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_35",
    "text": "Allein die zugesicherten Abgeltungen für die SMDK werden den Fonds stark belasten. Auch die Grosssanierungen der Deponien La Pila (FR), Muttenz (BL) und Stadtmist (SO) werden hohe Kosten verursachen. Diese könnten nach heutigen Schätzungen pro Fall eine Grössenordnung von 200 Millionen Franken erreichen. Hinzu kommt, dass die Zielsetzung „Fristverlängerung für die Sanierung belasteter Standorte“ gemäss parlamentarischer Initiative „Recordon 11.466“ mit erheblichem zusätzlichem Mittelbedarf verbunden ist. Die in diesem Zusammenhang entlastenden Auswirkungen der parlamentarischen Initiative „Fournier 09.477“ über die „Haftung der Unternehmen für die Kosten der Altlastsanierung“ könnten die Mehraufwendungen nicht kompensieren. Es ist davon auszugehen, dass die Finanzierung des Fonds zu gegebener Zeit eine Anpassung erfahren muss. Für vorübergehende Finanzierungsengpässe bei den Auszahlungen sieht Artikel 16 Absatz 4 VASA eine Priorisierung und damit die Möglichkeit, die Abgeltung einzelner Projekte zurückzustellen, vor. Nach Auffassung der EFK ist von dieser Massnahme durchaus Gebrauch zu machen. Verpflichtungskredit Für die Sanierung von Altlasten der Jahre 2006 bis 2011 hat das Parlament mit Bundesbeschluss vom 12. Juni 2006 einen Verpflichtungskredit über 200 Millionen Franken bewilligt. Mit Nachtrag II / 2010 wurde ein Zusatzkredit von 40 Millionen Franken gesprochen und der Kredit auf insgesamt 240 Millionen Franken erhöht. Mit Bundesbeschluss vom 22. Dezember 2011 wurde ein neuer Verpflichtungskredit für die Sanierung von Altlasten der Jahre 2012 bis 2017 in Höhe von 240 Millionen Franken bewilligt. Vom Kredit für Sanierungen von 2006 bis 2011 werden voraussichtlich 18,9 Millionen Franken nicht beansprucht. Beim Kredit für Sanierungen von 2012 bis 2017 sind bis Ende 2012 bereits 18,1 Millionen Franken verpflichtet. Zu erwähnen ist, dass aufgrund der Spezialfinanzierung gemäss VASA die allgemeinen Bundesmittel nicht tangiert sind.",
    "label": "findings",
    "start_page": 7,
    "end_page": 8
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_36",
    "text": "Es besteht nur eine Zahlungspflicht im Rahmen der jeweils verfügbaren Geldmittel des Altlastenfonds. Wenn die Abgabeerhebungen den Zahlungsbedarf kurzfristig nicht decken, ist gemäss VASA eine Priorisierung der Auszahlungen vorgesehen. Empfehlungscontrolling Die Empfehlungen aus der Revision Nr. 7204 sind umgesetzt.",
    "label": "findings",
    "start_page": 7,
    "end_page": 8
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_37",
    "text": "Schlussbesprechung Die Schlussbesprechung fand am 13. Mai 2013 statt. Teilgenommen haben: BAFU: Gérard Poffet, Vize-Direktor Hans Albert Hosbach, Chef Abteilung Boden und Biotechnologie Reto Tietz, wissenschaftlicher Mitarbeiter, Sektion Altlasten Michel Bertrand Monteil, Chef Abteilung Abfall und Rohstoffe Kaarina Schenk, Chefin Sektion Bauabfälle und Deponien Daniel Lehmann, Chef Sektion Finanzen und Controlling EFK: Robert Scheidegger, Mandatsleiter Peter Kummli, Revisionsleiter Jürg Pfenninger, Prüfungsexperte Bau und Beschaffungen Von den Ausführungen und Hinweisen wurde Kenntnis genommen. Die EFK dankt für die gewährte Unterstützung. EIDGENÖSSISCHE FINANZKONTROLLE Robert Scheidegger Peter Kummli Mandatsleiter Revisionsleiter",
    "label": "introduction",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "12406BE_AL-Sanierung  -Altlastenbearbeitung und deren Finanzierung - coloured_chunk_38",
    "text": "Normative Grundlagen Finanzhaushaltgesetz (FHG, SR 611.0) Finanzhaushaltverordnung (FHV, SR 611.01) Finanzkontrollgesetz (FKG, SR 614.0) Subventionsgesetz (SuG, SR 616.1) Organisationsverordnung für das UVEK (OV-UVEK, SR 172.217.1) Bundesgesetz über den Umweltschutz (USG, SR 814.01) Verordnung über die Sanierung von belasteten Standorten (AltlV, SR 814.680) Verordnung über die Abgabe zur Sanierung von Altlasten (VASA, SR 814.681) Technische Verordnung über Abfälle (TVA, SR 814.600) Verordnung über den Verkehr mit Abfällen (VeVA, SR 814.610) Abkürzungen, Priorisierung der Empfehlungen der EFK Abkürzungen: Priorisierung der Empfehlungen der EFK: Aus der Sicht des Prüfauftrages beurteilt die EFK die Wesentlichkeit der Empfehlungen und Bemerkungen nach Prioritäten (1 = hoch, 2 = mittel, 3 = klein). Sowohl der Faktor Risiko [z.B. Höhe der finanziellen Auswirkung bzw. Bedeutung der Feststellung; Wahrscheinlichkeit eines Schadeneintrittes; Häufigkeit des Mangels (Einzelfall, mehrere Fälle, generell) und Wiederholungen; usw.], als auch der Faktor Dringlichkeit der Umsetzung (kurzfristig, mittelfristig, langfristig) werden berücksichtigt.",
    "label": "appendix",
    "start_page": 8,
    "end_page": 9
  }
]