[
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_0",
    "text": "Das Wesentliche in Kürze Als Verursacher radioaktiver Abfälle sind die Eigentümer von Kernkraftwerken (KKW) gemäss dem Kernenergiegesetz (KEG) verpflichtet, die Stilllegung und Entsorgung ihrer KKW durchzuführen und zu finanzieren. Da der überwiegende Teil der dazu nötigen Massnahmen erst nach der Ausserbetriebnahme (ABN) eines KKW stattfindet, haben die Eigentümer jeweils einen Fonds für die Stilllegung und Entsorgung eingerichtet. Beide Fonds stehen unter Aufsicht des Bundes. Die Kostenstudien (KS) stellen die aufgelaufenen und künftigen Kosten des Nachbetriebs, der Stilllegung und Entsorgung dar und bilden damit die Grundlage für die Berechnung der Beiträge der Eigentümer an die Fonds. Die KS werden von den Eigentümern, vertreten durch den Branchenverband der Schweizer KKW-Betreiber (swissnuclear), im fünf Jahresrhythmus erstellt. Die Nationalen Genossenschaft für die Lagerung radioaktiver Abfälle (NAGRA) erstellt das Entsorgungsprogramm (EP), in welchem wichtige Unterlagen (z.B. Lagerkonzepte, Abfallmengengerüst, Realisierungsplan) für die KS festgelegt werden. Die Kostenstudie 2016 (KS16) weist zum Berichtszeitpunkt Stilllegungs- und Entsorgungskosten in Höhe von rund 24 Milliarden Franken inklusive bereits aufgelaufener Kosten von circa 6 Milliarden Franken aus. Das Vermögen beider Fonds weist per Ende 2016 einen Ist- Bestand von rund 7 Milliarden Franken (inkl. Jahresbeiträge) aus. Die gewählte Anlagenstrategie ist auf Langfristigkeit ausgerichtet und unterstellt eine Realrendite von 2% (p. a.). Der Prozess zur Erstellung der Kostenstudie 16 ist transparent und nachvollziehbar Die Eidgenössische Finanzkontrolle (EFK) konnte sowohl den Prozess der Erstellung der KS16 als auch den Überprüfungsprozess der KS16 durch externe Experten nachvollziehen und bewertet beide Prozessabschnitte positiv. Im Vergleich zur KS11 ist die vorliegende KS deutlich transparenter geworden.",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_1",
    "text": "Die gewählte Methodik ist nachvollziehbar und plausibel, wodurch sie mehr Vertrauen in die Aussagekraft der Kostenschätzungen schafft. Die EFK konnte zudem die teils sehr kontroversen Diskussionen zwischen den Beteiligten nachvollziehen und bewertet die aus den Diskussionen hervorgehenden Ergebnisse sowohl hinsichtlich der Methodik als auch der Governance positiv. Der pauschale Sicherheitszuschlag von 30% ist nicht mehr angemessen Die methodischen Änderungen der Kostenschätzung und der Kostengliederung rechtfertigen nach Auffassung der EFK den gemäss der Stilllegungs- und Entsorgungsfondsverordnung (SEFV) gültigen pauschalen Zuschlag in Höhe von 30 Prozent auf die Gesamtkosten nicht mehr. Dennoch erachtet die EFK einen Zuschlag als nötig, da die Erstellung der KS mit verschiedenen Unsicherheiten behaftet ist. So werden beispielsweise aussergewöhnliche Chancen und Gefahren nicht zugewiesen, sondern als (monetarisierte) Projektrisiken ausgewiesen. Die von den externen Experten gewählten Methoden hinsichtlich der Ermittlung eines Sichereitszuschlages (Kosten 8) und die daraus resultierenden sehr unterschiedlichen Ergebnisse, sind nach Auffassung der EFK bis zur nächsten KS weiter zu verfeinern. Die zeitliche Festlegung der Inbetriebnahmen der geologischen Tiefenlager im finanzmathematischen Modell ist notwendig Der Äufnungszeitpunkt der Fonds ist im KEG/SEFV mit 50 Jahren ab Inbetriebnahme der KKW festgeschrieben und im finanzmathematischen Modell der Fonds hinterlegt. Der Zeitpunkt der Inbetriebnahme des geologischen Tiefenlagers ist gesetzlich nicht festgeschrieben, wird aber im Entsorgungsprogramm (EP) festgelegt, welches durch den Bundesrat zu genehmigen ist. Es bestehet die Möglichkeit, dass durch die Terminverschiebung aufgrund der Diskontierungseffekte die Zielwerte der Fonds im Zeitpunkt der ABN sinken und durch allfällige Kostensteigerungen oder negative Renditeentwicklungen auf dem Kapitalmarkt Deckungslücken entstehen können.",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_2",
    "text": "Die EFK empfiehlt, den Zeitpunkt der Inbetriebnahme des geologischen Tiefenlagers ebenfalls als Fixpunkt im finanzmathematischen Modell zu hinterlegen. Die EFK stellt diverse unzureichende Regelungen im KEG fest, die mit dem konkreter werden der Stilllegung von KKW nun in den KS sichtbar werden. Der Interpretationsspielraum bezüglich Definition der Nachbetriebsphase oder zum Stilllegungsziel «braune Wiese» versus «grüne Wiese», erfordert eine schnellstmögliche Schaffung ausreichender Rechtsklarheit. Titre (Français) Objet L’essentiel en bref Text hier Texte original en allemand Titolo (Italiano) Oggetto L’essenziale in breve Text hier Testo originale in tedesco Titel (English) Object Key facts Text hier Original text in German",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_3",
    "text": "Generelle Stellungnahmen der Geprüften Stilllegungsfonds für Kernanalgen und Entsorgungsfonds für Kernkraftwerke STENFO: STENFO nimmt den EFK Bericht grundsätzlich mit Befriedigung zur Kenntnis. STENFO widerspricht einer zentralen EFK Aussage. In Ziff. 4.3 hält sie fest, dass die Zuschläge (generelle Sicherheitszuschläge Kosten Nr. 8) aus Sicht Risiko Bund eher etwas höher liegen sollten. Diese Aussage wird weder hergeleitet noch begründet. STENFO hat bei der Prüfung der KS16 diese Zuschläge mit grossem Aufwand, auf Grund wissenschaftlich abgestützter Expertenmeinungen, ermittelt. Die allgemeine, in keiner Art und Weise substantiierte Aussage der EFK ist nicht akzeptierbar und zurückzuweisen. Da die Höhe der gen. Sicherheitszuschläge vom Stand der Stillleg-/Entsorgplanung und von den Erkenntnissen aus der Überprüfung der Kostenstudien abhängt, ist die quantitative Festschreibung der Zuschläge in der SEFV methodisch falsch und deshalb abzulehnen. Sie widerspricht zudem der Empfehlung Nr. 4, wo die EFK richtigerweise empfiehlt, die Methodik der Zuschläge sei weiter zu verfeinern. Generalsekretariat Umwelt, Verkehr, Energie und Kommunikation UVEK: Das UVEK bedankt sich bei der EFK für die durchgeführte Prüfung und die daraus formulierten Empfehlungen. Das UVEK nimmt mit Befriedigung zur Kenntnis, dass die EFK sowohl den Prozess der Erstellung als auch den Überprüfungsprozess der Kostenstudie 16 als nachvollziehbar und positiv bewertet. Ebenfalls nimmt das UVEK zur Kenntnis, dass die Empfehlungen aus der Governance-Prüfung von 2014 von der EFK als umgesetzt bewertet worden sind. Das UVEK wird die meisten Empfehlungen im Rahmen der nächsten Revision der SEFV prüfen, so zum Beispiel den Umgang mit dem heute in der SEFV festgehaltenen Sicherheitszuschlag oder die Berücksichtigung des Zeitpunkts der Inbetriebnahme des geologischen Tiefenlagers bei den Berechnungen. Die Aussagen und Empfehlungen der EFK zu den Zuschlägen sind für das UVEK jedoch unklar.",
    "label": "response",
    "start_page": 2,
    "end_page": 2
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_4",
    "text": "Keine Unklarheit sieht das UVEK hingegen betreffend Definition des Stilllegungsziels, das im Kernenergiegesetz eindeutig definiert ist. Auch bekräftigt das UVEK seine Haltung von 2014, wonach es die Forderung nach einer Ausstattung der Fonds mit mehr Haftungssubstrat als unverhältnismässig und systemfremd betrachtet.",
    "label": "response",
    "start_page": 2,
    "end_page": 2
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_5",
    "text": "Auftrag und Vorgehen Ausgangslage Die Kostenstudien bilden die gesamten voraussichtlichen Kosten der Stilllegung, des Nachbetriebs und der Entsorgung ab und sind Grundlage für die Berechnung der Beiträge der Eigentümer an den Stilllegungsfonds (SF) und den Entsorgungsfonds (EF). Die Eigentümer von Kernkraftwerken (KKW) sind gemäss dem Kernenergiegesetz (KEG) dazu verpflichtet, die Stilllegung und den Rückbau von Kernanlagen sowie die dabei entstehenden Abfälle und die Entsorgung der abgebrannten Brennelemente zu finanzieren. Um die finanziellen Mittel für diese Kosten, denen dann keine laufenden Einnahmen mehr gegenüberstehen, sicherzustellen, wurden die beiden Fonds gebildet. Sie sind durch die Eigentümer der KKW zu Betriebszeiten ausreichend zu äufnen und stehen unter der Aufsicht des Bundes. Die Beitragspflicht der Eigentümer endet mit dem Abschluss der Stilllegung der jeweiligen Kernanlage wobei die Beiträge an die Fonds so zu berechnen sind, dass zum Zeitpunkt der Ausserbetriebnahme (ABN) die Fonds ausreichend geäufnet sind. Aus Sicht des Bundes stellt ein unzureichendes Äufnen der Fonds zum Zeitpunkt des Abschlusses der Stilllegung ein Risiko dar, da am Ende der Haftungskaskade (gemäss KEG) auch eine Beteiligung des Bundes vorgesehen ist. Erst wenn ein Betreiber Konkurs geht und die ungedeckten Kosten nicht aus der Konkursmasse bezahlt werden können und die anderen Betreiber wirtschaftlich nicht fähig sind für diese Kosten einzuspringen, kann die Bundesversammlung beschliessen, dass der Bund sich beteiligt. Die meisten Arbeiten zur Stilllegung und Entsorgung bezüglich deren Kosten fallen nach der ABN an. Die Erstellung der Kostenstudien respektive generell das Thema der Stilllegung und insbesondere der Entsorgung der KKW ist mit unbekannten Einflüssen verbunden und durch viele Akteure (siehe Anhang 1) mit unterschiedlichen Rollen bestimmt. Es bestehen trotz nutzbarer internationaler Erfahrungen Unbekannte und Unwägbarkeiten.",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_6",
    "text": "Auch Perspektiven wie der lange Planungs- und Umsetzungshorizont und die generationsübergreifenden Entscheidungen sowie politische und gesellschaftliche Veränderungen sind mitbestimmend. Prüfungsziel und -fragen Die durchgeführte Prüfung soll der EFK die Beurteilung der Vorgehensweise bei der Erstellung der Kostenstudie 2016 (KS16) ermöglichen. Folgende Hypothesen / Erwartungen waren für die EFK für die Beurteilung des Erstellungsprozesses der KS16 von Bedeutung: Die Transparenz und Nachvollziehbarkeit der Kostenstudie muss im Vergleich zur KS11 deutlich verbessert worden sein. Die verwendeten Vorgaben, Einflussgrössen, Annahmen, Methoden, Grundlagen, Szenarien müssen eindeutig ausgewiesen und nachvollziehbar sein. Es erfolgt in der neuen Struktur eine Detaillierung der Kosten, etwa in konkret berechenbare, qualifizierte Schätzung, Annahme oder Unwägbarkeit womit die Transparenz respektive Verlässlichkeit der Aussage der errechneten Kosten für die Stilllegung und Entsorgung deutlich erhöht werden. Die Kostenstudie basiert in der neuen Struktur auf plausiblen Annahmen und Szenarien; Erfahrungen aus dem Ausland werden hinreichend berücksichtigt und ausgewiesen. Der Methodenentscheid wird nicht einseitig getroffen, die kritische Auseinandersetzung ist nachvollziehbar dokumentiert. Wurden die Empfehlungen der EFK aus dem Jahr 2014 umgesetzt (Follow-up)? Prüfungsumfang und –grundsätze Die Prüfung wurde in zwei Phasen von Martina Moll (Revisionsleitung) und Martin Perrot vom 3. bis 20. April 2017 und vom 23. Oktober bis 10. November 2017 durchgeführt. Unterlagen und Auskunftserteilung Wesentliche Grundlagen waren die vom Stilllegungsfonds für Kernanlagen und Entsorgungsfonds für Kernkraftwerke (STENFO) der EFK zur Verfügung gestellten Unterlagen auf dem Extranet der ATAG Wirtschaftsorganisationen (AWO AG), die im Rahmen der Interviews zur Verfügung gestellten erläuternden Unterlagen sowie die im Leseraum der swissnuclear eingesehenen klassifizierten Dokumente zur KS16.",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_7",
    "text": "Der Bericht basiert auf den vorgenannten Dokumenten und Auskünften, die der EFK von allen Beteiligten rasch und kompetent zur Verfügung gestellt bzw. erteilt wurden. Die zum Prüfungszeitpunkt verfügbaren Unterlagen entsprechen dem Status der ungeprüften Kostenstudie 2016 respektive dem Entwurf, V 1.6 des Überprüfungsberichtes des Kostenausschusses. Die im Bericht im Kapitel 4.3 ausgewiesenen Zuschläge wurden dem finalen Überprüfungsbericht des Kostenausschusses (Stand 20.10.2017) entnommen. Schlussbesprechung Die Schlussbesprechung fand am 7.12.2017 statt. Teilgenommen haben: der STENFO Präsident, der STENFO Vizepräsident, der Vorsitzende des Kostenausschusses STENFO, der Verantwortliche für die Kostenstudie 2016 der Nagra, der Projektleiter der Kostenstudie 2016 von swissnuclear, der STENFO Geschäftsführer sowie ein Mitarbeiter der Geschäftsstelle STENFO. Seitens der Bundesverwaltung nahmen vom Bundesamt für Energie (BFE) der Leiter Kernenergierecht, der Leiter Risikomanagement und Aufsicht Rohrleitungen und die Fachspezialistin Risikomanagement für Stilllegung- und Entsorgungsfonds, sowie der Mandatsleiter der EFK und die durchführenden Revisoren der EFK teil. Der Berichtsentwurf der EFK wurde eingehend besprochen. Vorgebrachte Präzisierungen und Berichtigungen wurden der EFK im Nachgang auf dem Korrespondenzweg zugestellt. Soweit die EFK diesen zustimmte, wurden die Anpassungen anschliessend in den Bericht aufgenommen. Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungsumsetzung den Amtsleitungen bzw. den Generalsekretariaten obliegt. EIDGENÖSSISCHE FINANZKONTROLLE Robert Scheidegger Martina Moll Mandatsleiter Revisionsleiterin",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_8",
    "text": "Kostenstruktur Die Methodik der Kostenschätzungen schafft mehr Transparenz Die Kommission der Fonds gab gegen Ende 2014 Vorgaben zur Kostenschätzmethodik an die Eigentümer heraus, die diese bei der Erarbeitung der KS16 zwingend zu berücksichtigen hatten. Für die Erstellung der KS16 waren: Marktpreise bei der Berechnung / Berücksichtigung der Kosten heranzuziehen, best practice Ansätze für komplexe Infrastrukturvorhaben zu verwenden und die Bereinigung der NIS Datenbasis vorzunehmen, welche anhand von Referenzprojekten die Kostenbasis für die Stilllegungskosten darstellt. Die KS16 ist neben der von/mit den Eigentümern erarbeiteten und durch die Kommission verabschiedete Struktur der Stilllegungskosten auch nach der ISDC-Systematik zu erstellen, um die Vergleichbarkeit der Stilllegungskosten auf internationaler Ebene zu ermöglichen. Die Verwendung der nach «best estimate» erstellten Kosten war in der KS11 stark kritisiert worden, da diese bezüglich der Berücksichtigung von Prognoseungenauigkeiten, Chancen und Gefahren intransparent waren und bei der Stilllegung auf einer intransparenten Datenbasis berechnet worden sind. Die Definition «best estimate» entspricht nicht der Definition der Ausgangskosten der Kostengliederung weshalb die Stilllegungs- und Entsorgungskosten neu berechnet werden mussten. Die Eigentümer haben zwischen der KS11 und der Vorbereitung auf die Erstellung der KS16 die Darstellung ihrer Kosten soweit möglich untereinander harmonisiert. Damit sind diese bis auf vier von acht Hierarchieebenen gleich gestaltet. Die darunterliegenden Ebenen sind anlagenspezifisch und werden, sofern möglich, in der Zukunft noch weiter angepasst. Mit dieser Struktur kann die Zuordnung der Aktivitäten und Kosten zu den Projektstrukturplan (PSP)-Elementen, deren Phasen und Finanzierungen bei allen Eigentümern gleichermassen vorgenommen werden.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_9",
    "text": "Die gebuchten Aktivitäten haben bis zur gemeinsamen Ebene dieselbe Bedeutung und liefern damit die Basis für ein späteres Controlling. Ein beispielsweise durch das UVEK als Aufsichtsbehörde freigegebener PSP lag zum Prüfungszeitpunkt nicht vor. Grafik 1 – Darstellung der Kostenarten und ihrer Finanzierung im zeitlichen Verlauf (Phasen), Quelle: swissnuclear",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_10",
    "text": "Beurteilung Die Kommission der Fonds legte 2014 die Vorgaben für die Kostenschätzmethodik fest. Gemäss der seit 2016 gültigen SEFV hätte die Kommission diese dem UVEK als Vorschlag unterbreiten und Letzteres die Vorgaben als verbindlich erklären müssen. Zum Zeitpunkt der Vorgaben an die Eigentümer war die zweite Revision der SEFV jedoch nicht abgeschlossen, sodass das UVEK noch nicht dafür verantwortlich war. Künftige Vorgaben oder Änderungen der bestehenden Vorgaben sind nach Auffassung der EFK von der Kommission dem UVEK zu beantragen. Die Neuberechnung der Ausgangskosten für die Stilllegung wird von der EFK positiv bewertet. Damit werden die NIS-Daten auf die Kostengliederung gemäss den Vorgaben übertragen. Durch dieses Vorgehen gehen die wertvollen Erfahrungen und das Wissen der NIS für die KS16 nicht verloren. Sie bilden weiterhin die Basis. Die begonnene Vereinheitlichung der Darstellung der Kosten der Eigentümer wertet die EFK positiv, da es die Zuordnung der Aktivitäten und Kosten zu den PSP-Elementen, deren Phasen und zur jeweiligen Finanzierung ermöglicht. Neben der Kostenschätzung an sich ist insbesondere die Zuordnung der Kostenarten zu deren Finanzierung und Phase von erheblicher Bedeutung für die Fondsgestaltung. Die EFK ist der Auffassung, dass ein einheitlicher PSP durch die VK/STENFO zu beantragen und durch die aufsichtführende Behörde freigegeben werden muss, um langfristig eine übergeordnete Überwachung sicherstellen zu können.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_11",
    "text": "Empfehlung 1 (Priorität 1) Die EFK empfiehlt dem UVEK, die Elemente des Projektstrukturplans (PSP) und die Berichterstattung im Rahmen seiner Aufsichtsfunktion zu Stilllegung und Entsorgung auf Vorlage der Verwaltungskommission (VK) STENFO freizugeben und vor der nächsten Kostenstudie verbindlich einzuführen.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_12",
    "text": "Stellungnahme des Geprüften Einverstanden. Das UVEK begrüsst im Hinblick auf die nächste Kostenstudie die Einführung eines einheitlichen Projektstrukturplans und wird diesen auf Basis der Vorlage der Verwaltungskommission prüfen.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_13",
    "text": "Stilllegung und Nachbetrieb sind im Gesetz nicht eindeutig geregelt Das KEG weist in der Übergangsphase zwischen Betrieb (unter Betriebsbewilligung) und Stilllegung (unter Stilllegungsverfügung) keine eindeutige Definition aus. Das Bundesamt für Energie (BFE) präzisiert das Verfahren für die Erteilung einer Stilllegungsverfügung gemäss KEG mit ihrer Aktennotiz „Verfahren Stilllegung KKM – Konzeption endgültige Ausserbetriebnahme“. Die Notiz ist auf der Webseite des BFE publiziert. Gemäss den Vorgaben der Kommission für die KS16 sind die Betriebskosten ab der ABN bis zur Brennelementfreiheit und Rechtskraft der Stilllegungsverfügung nicht innerhalb der Stilllegungskosten auszuweisen. Diese Kosten sind der Nachbetriebsphase zuzuordnen und damit aus den Rückstellungen und nicht aus den Fonds zu finanzieren. Die Kosten nach Brennelementfreiheit sind der Stilllegung zuzuordnen und werden damit aus den Fonds finanziert. Da Rückbaumassnahmen schon während der Nachbetriebsphase anfallen respektive Nach- betriebsmassnahmen während der Rückbauphase anfallen können, legt die Kommission fest, dass die Kosten dieser Arbeiten jeweils einer Phase zugeordnet werden müssen. Es werden Varianten, aber keine Szenarien gerechnet Die gewählte Systematik der Kostenschätzung geht von einer Basisvariante aus, auf der keine Szenarien im Sinne von worst/best case Szenarien gerechnet werden. Spielraum hinsichtlich des Stilllegungsziels Die Kommission gibt für die KS16 vor, dass die Stilllegung als sofortiger Rückbau nach der ABN zu berechnen ist. Dazu sind in der KS16 zwei Varianten ausgewiesen: Variante «grüne Wiese» als Vorgabe und Variante «braune Wiese» von swissnuclear. In den aktuellen Stilllegungsplänen der Eigentümer ist die Variante «grüne Wiese» und damit der vollständige Rückbau sämtlicher Fundamente festgeschrieben. Diese stützt sich auf Art. 77 KEG und Art 2 der SEFV, welche verlangt, dass der Abbruch aller technischen Einrichtungen, der Gebäude und der Deponie erforderlich sind.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_14",
    "text": "Danach wäre die Variante «braune Wiese» als endgültigen Rückbau rechtlich nicht möglich. Lagertypen Die Kommission hat für die Berechnung der Entsorgungskosten die Berücksichtigung von zwei Einzellager an den gleichen Modellstandorten wie in der KS11 vorgeschrieben. Gemäss dem Sachplan «geologisches Tiefenlager» wird aktuell in der Planung von zwei einzelnen Lagern ausgegangen: einem für hochradioaktive Abfälle (HAA) und einem für schwach- bis mittelradioaktive Abfälle (SMA). Je nach Erfüllungsgrad der Kriterien kann für beide Lager der Standort derselbe sein. Wenn diese Bedingung eintritt, kann allenfalls ein Kombi-Lager als Ausführungsvariante geplant werden. Diese Variante wird auch in der KS16 ausgewiesen. Das Einsparpotenzial des Kombi-Lagers wird mit einer Eintretens-Wahrscheinlichkeit von 50 Prozent berücksichtigt. Zusätzliche Kosten wegen längerer Laufzeit sind von den Eigentümern zu zahlen; erhöhte Abfallmenge verursacht Kosten für den Entsorgungsfonds Die mögliche Verlängerung der Betriebsdauern ist in der KS16 berücksichtigt. Sie weist jeweils, ausgenommen das Kernkraftwerk Mühleberg (KKM), die Verlängerung auf 60 Betriebsjahre aus. Die dafür geschätzten Mehrkosten von insgesamt 459 Millionen Franken setzen sich aus unterschiedlichen Kosten zusammen, wobei die während des Betriebs der geologischen Tiefenlager anfallenden Kosten überwiegen. Diese zusätzlichen Kosten würden während dieser verlängerten Betriebsdauer der Kernkraftwerke erwirtschaftet werden. Die Verlängerung der Betriebsdauer wird durch die längere Produktion folglich auch zur Erhöhung der Lagerungsmenge führen. Diese Daten sind fondsrelevant und in der KS16 berücksichtigt.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_15",
    "text": "Beurteilung Nach Auffassung der EFK bestehen zum Teil unzureichende rechtliche Regelungen. So fehlen beispielsweise eindeutige Regelungen beim Übergang vom Regime der Betriebsbewilligung auf das Regime unter der Stilllegungsverfügung. Die Vorgabe der Kommission, die Planung der Stilllegung während des Leistungsbetriebes den Stilllegungskosten zuzurechnen, kann nachvollzogen werden. Die dieser Logik folgenden Rückerstattungen, der von den Berner Kraftwerken bereits gezahlten Kosten für die Planung der Stilllegung des KKM, kann von der EFK ebenfalls nachvollzogen werden. Das Vorgehen entspricht insgesamt einer pragmatischen Lösung. Die EFK begrüsst die separate Betrachtung der Varianten «grüne Wiese» und «braune Wiese». Auch hier ist regulatorischer Handlungsbedarf erkennbar, da es keine eindeutige Definition des Stilllegungsziels zwischen dem vom BFE anerkannten Stilllegungsziel (grüne Wiese) in den aktuellen Stilllegungsplänen und den Forderungen des KEG respektive r SEFV gibt.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_16",
    "text": "Empfehlung 2 (Priorität 2) Die EFK empfiehlt dem UVEK, die Bereinigung der rechtlichen Vorgaben umgehend zu initialisieren und Anpassungen auf Gesetzes-, Verordnungs- und Weisungsebene zu prüfen und spätestens mit der KS21 umzusetzen.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_17",
    "text": "Stellungnahme des Geprüften Nicht einverstanden. Betreffend den Übergang vom Regime der Betriebsbewilligung zum Regime unter der Stilllegungsverfügung hat das BFE eine klare Praxis erarbeitet. Auch betreffend das für die Berechnung der Stilllegungskosten wesentliche Stilllegungsziel sieht das UVEK keine Unklarheit. Gemäss Art. 77 Abs. 1 KEG und Art. 2 Abs. 2 Bst. e SEFV ist als Stilllegungsziel eindeutig die grüne Wiese vorgesehen.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_18",
    "text": "Kostengliederung Eine Kaskadierung der Kosten erhöht die Transparenz STENFO hat im Vorfeld zur Erstellung der KS16-Vorgaben hinsichtlich der Kostengliederung erarbeitet und als verbindliche Vorgabe deklariert: Es sind sämtliche Kostenniveaus abzubilden. Die Basiskosten errechnen sich aus den Ausgangskosten inklusive schon getätigter Kosten und künftige Kosten zur Risikominderung. Die Prognoseungenauigkeiten bilden die verschiedenen Stadien von Genauigkeiten ab, also ob eine Position beispielsweise genau bestimmt oder nur aufgenommen werden kann. Kostenauswirkungen von berücksichtigten und nicht berücksichtigten Gefahren/Chancenpotenzialen sind je Position der Kostenstruktur zu ermitteln, als Absolut-Wert auszuweisen und zu dokumentieren. Für den Moment nicht aufgenommene Gefahren/Chancenpotenziale werden im Risikokatalog mitgeführt, in dem auch je Position begründet wird, warum diese aktuell nicht berücksichtigt werden. Ein genereller Sicherheitszuschlag ist auf den Gesamtkosten gemäss Grafik 2 zu ermitteln/erheben. Grafik 2 – Darstellung der neuen Kostengliederung, Quelle: STENFO, 4.4.2017 Die Basiskosten (3) der Stilllegung, siehe Grafik 2, wurden auf Grundlage der Eingangsdaten für die Stilllegung der NIS von swissnuclear bereinigt und den einzelnen Kostenniveaus zugeordnet. Die Bereinigung der von NIS erhobenen Stilllegungskosten entspricht einer sachlogischen Umverteilung in die entsprechenden Stufen 1, 2, 4 bis 7 (siehe Grafik 2).",
    "label": "findings",
    "start_page": 4,
    "end_page": 5
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_19",
    "text": "Beurteilung Die Vorgabe von STENFO hinsichtlich der Kostenstrukturierung und Kostengliederung sind aus Sicht der EFK zielführend. Sie unterstützt die Forderungen der EFK aus dem Bericht aus dem Jahr 2014. Mit diesem Schritt hat sich die methodisch indizierte Transparenz und Nachvollziehbarkeit der Kostenpositionen und deren Bewertungen im Vergleich zur KS11 wesentlich erhöht. Nach Auffassung der EFK ist es wesentlich, dass sowohl die in Kapitel 2 beschriebene Kostenschätzmethodik als auch die Kostenstrukturierung für künftige KS beibehalten werden, um die Entwicklung der nach einheitlicher Methodik und Verständnis dargestellten Kosten zwischen den Kostenstudien vergleichen zu können und die Stabilität in der Berechnung der Fondsbeiträge zu gewährleisten.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_20",
    "text": "Empfehlung 3 (Priorität 2) Die EFK empfiehlt STENFO im Hinblick auf die Beantragung an das UVEK, die gewählte Methodik der Kostenstruktur und -gliederung beizubehalten und allfällige Weiterentwicklungen/Veränderungen zu dokumentieren, um somit die Vergleichbarkeit der künftigen KS sicherzustellen.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_21",
    "text": "Stellungnahme des Geprüften STENFO ist mit dieser Empfehlung einverstanden. Es sind, unter dem Vorbehalt möglicher neuer Erkenntnisse oder regulatorischer Vorgaben, keine Änderungen bei der gewählten Methodik geplant.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_22",
    "text": "Berücksichtigung der unterschiedlichen Reifegrade der Projekte in den Prognoseungenauigkeiten Gemäss swissnuclear werden international verschiedene Stilllegungsprojekte durchgeführt oder sind bereits durchgeführt worden. Durch die enge Vernetzung der Eigentümer und der Aufsichtsbehörden mit ihren jeweiligen internationalen Partnerorganisationen untereinander kann auf diese Erfahrungen aufgebaut werden. Die Planungsreife und Planungssicherheit der Stilllegung ist, bezogen auf den generellen (zeitlichen) Projektstand, relativ belastbar. Im Bereich der Entsorgung hingegen gibt es weit weniger Erfahrungswerte. Insbesondere die geologische Tiefenlagerung für HAA ist weltweit noch nicht umgesetzt worden. Dementsprechend sind die Reifegrade der Teile Stilllegung und Entsorgung in der KS16 unterschiedlich. Swissnuclear und die NAGRA als Unterlieferant berücksichtigen diese Problematik in ihren Berechnungen, indem sie, durch unterschiedliche Methoden, die Genauigkeit ihrer Kostenberechnungen respektive -schätzungen unterschiedlichen Niveaus bzw. Sicherheitsklassen zuordnen und auch ausweisen. Die inhaltliche Abgrenzung des generellen Sicherheitszuschlages ist schwierig Nachfolgend sind die zwei Zuschläge ausgeführt, die im Rahmen der Prüfungsarbeiten der EFK zur Erstellung der KS16 diskutiert wurden und die sich teils von der KS11 unterscheiden. «optimism bias» als Ausgleich von Planungsfehlschlüssen ist Bestandteil des generellen Sicherheitszuschlages (Kosten 8) Durch den Kostenausschuss (KA) wurde im Laufe der Erarbeitung der KS16 die Diskussion um einen bis zur KS11 nicht berücksichtigten Aspekt, den «optimism bias» als Bestandteil der Kosten 8, in der Erstellung der KS16 aufgegriffen. Internationale Erfahrungen zeigen, dass begründet auf menschliches Verhalten (BIAS), Planungsfehlschlüsse quasi zu erwarten sind, da eher die Tendenz besteht, Zeit, Kosten und/oder Risiken von künftigen Handlungen zu unterschätzen und zugleich die Vorteile dieser Handlungen zu überschätzen.",
    "label": "findings",
    "start_page": 5,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_23",
    "text": "Damit führen Planungsfehlschlüsse nicht nur zur Überschreitung des geplanten Zeitrahmens, sondern auch zu Kostenerhöhungen und geringerem Nutzen als erwartet. Auswertungen von Grossprojekten bestätigen diese Verhaltenstheorie. Der KA hat deshalb einen generellen Sicherheitszuschlag zur Korrektur eines allfälligen «optimism bias» in Erwägung gezogen und im Rahmen der Überprüfung durch externe Experten die KS16 hinsichtlich der Anfälligkeit für Planungsfehlschlüsse, die prognostizierte Überschreitung der Kosten sowie die Höhe eines allfälligen Zuschlags überprüfen/ermitteln lassen und in der geprüften KS16 entsprechend berücksichtigt. Die Eigentümer haben schon während der Erstellung der KS16 die Notwendigkeit eines «optimism bias Zuschlags» überprüfen lassen. Deren Studie kommt zum Schluss, dass es eines solchen Zuschlags nicht bedarf. Bestehender «Pauschalzuschlag» in Höhe von 30 Prozent gemäss der geltenden SEFV Die dargestellten Kosten der KS11 waren, verglichen mit der KS16, weniger gut nachvollziehbar. Sie haben ein wahrscheinliches Szenario hinsichtlich Dauer und Kostenentwicklung abgebildet. Daraus ergab sich das Bedürfnis eines pauschalen Zuschlags zur Abdeckung nicht spezifischer und methodischer Risiken. Dieser pauschale Zuschlag wurde als Sicherheitszuschlag in Höhe von 30 Prozent, berechnet auf die Gesamtkosten, in der SEFV fixiert. Die Höhe dieses Zuschlags wurde in Anlehnung an den Schweizerischen Ingenieur- und Architektenverein (SIA) festgelegt. Überprüfung und Genehmigung der Kosten und Zuschläge Periodizität und Umfang der Kostenstudie sind vorgegeben Die Kosten der Stilllegung und Entsorgung werden gemäss Art. 4 SEFV alle fünf Jahre überprüft. Die letzte KS wurde 2011 erstellt, sodass die Kommission die Betreiber 2014 beauftragte, eine neue zu erstellen. Als Vertreterin der Betreiber reichte swissnuclear die KS16 auf Ende 2016 bei der Kommission zur Überprüfung ein. Die Ergebnisse werden in insgesamt vier Berichten veröffentlicht.",
    "label": "findings",
    "start_page": 5,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_24",
    "text": "Die KS werden periodisch hinsichtlich der aktuellen technischen und wissenschaftlichen Entwicklungen, aber auch der im Ausland gemachten Erfahrungen und der dortigen Ansätze überprüft und angepasst. Mit der KS16 wurde erstmals das Erstellen des Entsorgungsprogramms und die Ausarbeitung der KS synchronisiert. Damit basiert die KS16 auf dem gleichzeitig zur Kostenstudie eingereichten Entsorgungsprogramm (inkl. Realisierungspläne und Abfallmengengerüst) der NAGRA. Der Kostenausschuss führt den Prozess Die Überprüfung der KS16 wird vom KA im Auftrag der Kommission durchgeführt. Die Überprüfung beinhaltet insbesondere: die sicherheitstechnische Überprüfung der KS durch das federführende Eidgenössische Nuklearsicherheitsinspektorat (ENSI) sowie die Analyse der Studie in den Teilen Stilllegung, Entsorgung und optimism bias durch externe/neutrale Experten und Kostengutachter. Die Beauftragung an alle externen Stellen erfolgte im Mai 2016. Der dokumentierte Prozess der Überprüfung lief in verschiedenen Phasen ab. Er begann bereits Ende Sommer 2016 und erstreckte sich bis zum Abschluss im August 2017. Die externen Gutachter wurden, abgesehen vom ENSI, via Ausschreibung ermittelt. Neben dem ENSI wurden insgesamt zehn nationale und internationale Firmen mit der Überprüfung beauftragt. Der KA fasst die Ergebnisse der neuen Kostenschätzungen sowie die Ergebnisse des ENSI und der externen Gutachter bzw. Kostenexperten im «Überprüfungsbericht des Kostenausschusses» zusammen. Darin nimmt der KA Stellung zu den einzelnen Themen und gibt seine Empfehlungen an die Kommission hinsichtlich der Freigabe und damit zur Entscheidung über den Vorschlag zur Festsetzung der Stilllegungs- und Entsorgungskosten ab. Die Kommission wird, basierend auf den Bericht, dem UVEK einen Antrag zur Festlegung der Beitragshöhe übergeben. Gemäss der revidierten SEFV legt das UVEK auf Antrag der Kommission die Höhe der Kosten fest. Dieser Schritt wird für Mitte 2018 erwartet.",
    "label": "findings",
    "start_page": 5,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_25",
    "text": "Anschliessend legt die Kommission die definitiven Beiträge der Beitragspflichtigen in die beiden Fonds für die Veranlagungsperiode 2017-2021 fest. Anhand der zur Verfügung gestellten Unterlagen und auch in den von der EFK durchgeführten Interviews war nachvollziehbar, dass sich die Eigentümer, die externen Experten und der KA nicht in allen Themen einig waren; es wurde teils sehr kontrovers diskutiert. Dabei wurde über strittige Punkte ein Konsens erzielt oder durch einen Mehrheitsbeschluss des KA herbeigeführt. Dieser Prozess ist nachvollziehbar dokumentiert.",
    "label": "findings",
    "start_page": 5,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_26",
    "text": "Beurteilung Die Synchronisierung der Erstellung der Kostenstudie und der Erstellung des Entsorgungsprogramms wird von der EFK positiv bewertet. Dadurch wird die nötige Aktualität der Basisgrundlagen Entsorgung (inkl. Realisierungspläne und Abfallmengengerüst) sichergestellt. Die verhältnismässig breit abgestützte externe Überprüfung der KS16 und die daraus resultierenden Bewertungen, sowohl hinsichtlich der konsensualen als auch der strittigen Einschätzungen, schätzt die EFK in Verbindung mit den geführten Diskussionen ebenfalls positiv ein. Der KA nimmt nach Einschätzung der EFK eine führende Rolle im Überprüfungsprozess wahr. Im Gegensatz zur Erstellung der KS11 ist das ENSI nicht mehr im KA vertreten, was aus Sicht der Governance folgerichtig ist.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_27",
    "text": "Ergebnisse des Überprüfungsprozesses Externe Experten geben hinsichtlich der Kostenschätzmethodik und –struktur ein positives Feedback ab Die Kostenexperten wie auch das ENSI selber kamen zum Schluss, dass die Vorgaben der Kommission respektive die Vorgaben vom STENFO umgesetzt wurden. Einzig im Bereich der Darstellung der Kostenschätzung für die Stilllegung nach ISDC wurde ein Mangel festgestellt. Alle Empfehlungen des ENSI aus der KS11 wurden mit der Erstellung der KS16 umgesetzt. Sowohl das ENSI als auch die Kostenprüfer kamen in den Bereichen der Kostenschätzung von Stilllegung und Entsorgung zu Befunden, die im Rahmen der Überprüfung sofort und kostenwirksam in die KS16 Eingang fanden oder an die kommende KS21 adressiert wurden. Die Herleitung aus den Gutachten in den Überprüfungsbericht konnte nachvollzogen werden. Das Toleranzniveau und die Zuschläge der KS16 wurden durch Mehrheitsbeschluss auf Antrag des KA festgesetzt Die Ergebnisse der externen Überprüfung zum generellen Sicherheitszuschlag (Kosten 8; vgl. Kapitel 3.3) sind sehr unterschiedlich ausgefallen und wurden entsprechend kontrovers hinsichtlich Methodik und Höhe diskutiert. Schlussendlich wurde dem Antrag des KA jeweils durch Mehrheitsentscheid durch die KA-Mitglieder zugestimmt. Danach wird das Toleranzniveau für die Überschreitung der Kostenschätzungen auf 20 Prozent festgelegt. Der neue generelle Sicherheitszuschlag «Stilllegung» wird für alle KKW inklusive dem Zwilag auf 5 Prozent bezogen auf die Basiskosten festgelegt. Dieser Anpassung folgend wurde der ursprüngliche Wert der KS16 nach der Expertenrunde um Stilllegungskosten in Höhe von 146 Millionen Franken beim Stilllegungsziel «grüne Wiese» erhöht. Der generelle Sicherheitszuschlag «Geologische Tiefenlagerung» wird auf 12.5 Prozent auf die Basiskosten festgelegt. Dieser Anpassung folgend wurde der ursprüngliche Wert der KS16 um gut eine Milliarde Franken erhöht.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_28",
    "text": "Für die Themen Zwischenlagerung, Transporte, Behälter und Wiederaufbereitung wird kein genereller Sicherheitszuschlag erhoben.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_29",
    "text": "Beurteilung Die EFK konnte die Diskussionen hinsichtlich Methodik und Höhe der Zuschläge durch die externen Experten anhand der zur Verfügung stehenden Dokumente nachvollziehen und begrüsst das gewählte Vorgehen. Die in der vorgenannten Kostenschätzmethodik enthaltenen Unsicherheiten und die sehr unterschiedlichen methodischen Ansätze und Ergebnisse der externen Experten bei der Festlegung der Höhe des Zuschlags begründen für die EFK die Haltung, dass es einer Anpassung der im Ergebnis der Überprüfung der KS16 festgelegten Zuschläge von 5 bzw. 12,5% (innerhalb generellen Sicherheitszuschlages, Kosten 8) bedarf. Aus Sicht Risiko Bund ist die EFK der Auffassung, dass die Zuschläge eher etwas höher liegen sollten. Der gemäss der SEFV gültige 30 Prozentige pauschale Sicherheitszuschlag ist nach Auffassung der EFK jedoch nicht mehr angemessen und ist durch die neuen Zuschläge zu ersetzen.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_30",
    "text": "Empfehlung 4 (Priorität 1) Die EFK empfiehlt dem UVEK, die neuen Sicherheitszuschläge im Rahmen der Revision der SEFV zu prüfen und darin festzulegen. Nach Inkrafttreten obliegt es der VK, auf dieser Grundlage die aktualisierten jährlichen Beiträge zu ermitteln und zu verfügen.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_31",
    "text": "Stellungnahme des Geprüften Die Aussagen und Empfehlungen der EFK zu den Zuschlägen sind für das UVEK unklar oder zumindest interpretationsbedürftig. Das UVEK ist deshalb nur teilweise einverstanden. Es wird im Rahmen der Revision der SEFV prüfen, ob und in welcher Höhe Sicherheitszuschläge auf Stufe der Vorgaben für die Kostenstudien resp. auf Verordnungsstufe festzuhalten sind.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_32",
    "text": "Empfehlung 5 (Priorität 2) Die EFK empfiehlt STENFO, die Methodik zur Festlegung des Toleranzniveaus und der Zuschläge mit der kommenden KS21 weiter zu verfeinern, Änderungen entsprechend zu dokumentieren und die Höhe an die jeweilige Projektreife anzupassen.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_33",
    "text": "Stellungnahme des Geprüften STENFO schliesst sich den Überlegungen der EFK an. Die Kostenstudien werden alle 5 Jahre neu berechnet und an die aktuellen Gegebenheiten angepasst. Die Methodik zur Festlegung des Toleranzniveaus und der Zuschläge ist permanent weiterzuentwickeln und jeweils auf den Detaillierungsgrad der Stilllegungs-/Entsorgungsprojekte sowie auf die Erkenntnisse aus der Überprüfung der Kostenstudien abzustimmen. Auf Grund dieser Sachlage können in der SEFV keine numerischen Zuschläge fixiert werden. Die SEFV muss ausschliesslich das Vorgehen und die Methodik für die Kostenstudien vorgeben. Der Empfehlung 4 der EFK kann deshalb nicht Folge geleistet werden. Sie steht auch im Widerspruch mit der Empfehlung 5.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_34",
    "text": "Auswirkungen auf die Fonds Methodik zur Berechnung der jährlichen Beiträge der Eigentümer bleibt konstant Zum Zeitpunkt der ABN eines KKW müssen die Stilllegungs- und Entsorgungsfonds so geäufnet sein, dass die zukünftigen Kosten inklusive der erwarteten Teuerung von 1,5 Prozent und einer erwarteten Rendite von 3,5 Prozent auf das Fondsvermögen, gedeckt sind (Zielwerte). Die dazu nötigen jährlichen Beiträge in die Fonds werden aufgrund der KS im Rhythmus von fünf Jahren neu festgelegt. Diese Methodik bleibt unverändert. Bis anhin stetig steigende Kostenschätzungen Die Kostenstudien der letzten Jahre zeigen teuerungsbereinigt einen bis anhin stetigen Anstieg der zukünftigen Kosten für Stilllegung, Nachbetrieb und Entsorgung. Die Kostenstudien sind untereinander nur wenig vergleichbar, gerade der methodische Sprung von der KS11 zur KS16 ist bedeutend. Tabelle 2 – Übersicht der Entwicklungen der Kosten gemäss Kostenstudien 2002 bis 2016, Quelle: Medienmitteilungen BFE 2002 bis 2012, KS 16 Überprüfungsbericht des Kostenausschusses, STENFO Grafik 4 – vereinfachte Darstellung der Entwicklung der Stilllegungs- und Entsorgungskosten Zur Stilllegung werden alle Aktivitäten und Kosten gerechnet, die durch die Stilllegung selber entstehen. Weiter wird die Entsorgung des nicht radioaktiven Abbruchmaterials und die bei der Stilllegung anfallenden radioaktiven und nicht radioaktiven Abfälle den Stilllegungskosten zugerechnet. Zur Berechnung der Stilllegungskosten ist fix die Betriebsdauer von 50 Jahre unterstellt, beginnend ab der Inbetriebnahme des einzelnen KKW. Diese Berechnung wird im Rahmen der KS alle fünf Jahre und auf Basis des Entsorgungsprogramms erneuert. Die Entsorgung unterteilt sich in drei Entsorgungskosten-Kategorien, die sich hinsichtlich des Zeitpunktes ihres Anfalls unterscheiden: Entsorgungskosten des laufenden Geschäftsjahres eines in Betrieb stehenden Kernkraftwerkes, z. B. Untersuchungen NAGRA sind im selben Jahr durch das Kernkraftwerk zu zahlen.",
    "label": "findings",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_35",
    "text": "Entsorgungskosten, die bis zur ABN des jeweiligen Kernkraftwerkes anfallen werden, werden durch von den Kernkraftwerken zu bildende Rückstellungen finanziert, deren Minimum in der SEFV definiert sind. Aufgrund dieser Berechnungen wird je KKW ein Rückstellungsplan erstellt, der jeweils von der Kommission genehmigt werden muss. Entsorgungskosten, die nach ABN anfallen, werden über den Entsorgungsfonds finanziert. Die KS sind Berechnungsgrundlage für die Rückstellungen wie auch zur Festlegung der Fondsbeiträge. Insgesamt positive Renditenentwicklungen der Fonds über die Jahre Die Anlagenstrategie der Fonds ist gemäss der SEFV Art. 15 Abs. 1 so zu wählen, dass die Sicherheit (der Fonds) sowie eine angemessene Anlagenrendite und die Zahlungsbereitschaft je Kernanlage gewährleistet sind. Die Anlagepolitik ist langfristig und auf die Inanspruchnahme der Mittel ab einem fixierten Zeitpunkt (nach ABN je KKW) gerechnet. In der Langzeitbetrachtung haben sich sowohl das Portfolio des Entsorgungsfonds als auch das des Stilllegungsfonds trotz einiger Ausreisser über der erwarteten Realrendite entwickelt. Dabei ist zu berücksichtigen, dass die Anlagerendite mit der ersten Revision der SEFV per 1.1.2015 angepasst worden ist Eigentümer sind ab dem Moment des Abschlusses der Stilllegung aus der Beitragspflicht für die Fonds entlassen Gemäss der SEFV Art. 7 Abs. 2 endet die Beitragspflicht der Eigentümer mit dem Abschluss der Stilllegung der jeweiligen Kernanlage. Gemäss Art. 8 Abs. 1 der SEFV sind die Beiträge so zu berechnen, dass bei ABN eines Kernkraftwerkes oder einer anderen Kernanlage das jeweilige Fondskapital unter Berücksichtigung der Anlagenrendite und der Teuerungsrate die voraussichtlichen Stilllegungs- und Entsorgungskosten einschliesslich des Sicherheitszuschlages decken kann.",
    "label": "findings",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_36",
    "text": "Die Schätzung der Dauer und/oder der Höhe der Kosten sowie die Zuordnung dieser zu einzelnen Phasen nach Abschluss der Stilllegung ist von wesentlicher Bedeutung für die Sicherstellung der Finanzierbarkeit aus den Fonds. Verschiebungen (früherer und verspäteter Anfall der Aktivität) können sich positiv oder negativ auf die Mittelsituation auswirken. Kostenüberschreitungen sind von den Eigentümern zu zahlen, wobei eine Nachschusspflicht besteht. Kann kein Betreiber mehr für diese allfälligen Kostenüberschreitungen einstehen, beschliesst die Bundesversammlung, ob und in welchem Umfang der Bund diese im Rahmen der Haftungskaskade übernehmen muss. Grafik 5 – Vereinfachte Darstellung der Fondsberechnung, des zeitlichen Verbrauchs der Fondsgelder unter Verschiebungen im Bereich geologischer Tiefenlagerungen sind fondsrelevant Die Inbetriebnahme der geologischen Tiefenlagerung ist für die KS16 aufgrund aktueller Kenntnisse für das SMA-Lager im Jahr 2050 und für das HAA-Lager 2060 hinterlegt worden. Damit wird in der KS16 im Bereich der geologischen Tiefenlagerung mit einer zeitlichen Verschiebung im Vergleich zur KS11 von plus 10 respektive plus 15 Jahren gerechnet. Zeitliche Abweichungen vom Basisvorhaben, also die ursprünglich geplante Inbetriebnahme des Tiefenlagers, werden im Risikoregister erfasst und dort z. B. durch erhöhte Zuschläge für Gefahren in der Kostenschätzung ausgewiesen. Die kostenseitigen Effekte dieser Verschiebungen sind fondsrelevant, da sie erst nach der ABN anfallen.",
    "label": "findings",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_37",
    "text": "Beurteilung Die Methodik zur Berechnung der Zielbeiträge hat sich im Vergleich zu den Vorjahren nicht geändert. Der Äufnungszeitpunkt der Fonds ist im KEG/SEFV festgeschrieben und im finanzmathematischen Modell der Fonds hinterlegt. Für die Berechnung der notwendigen Höhe ist der Inbetriebnahmezeitpunkt des geologischen Tiefenlagers wichtig; dieser wird im Entsorgungsprogramm geregelt (Art 52 KEV), inkl. dessen Prüfung und Genehmigung. STENFO hat für die KS16 bei ihrer Vorgabe zum Inbetriebnahmezeitpunkt in Absprache mit dem BFE die Angaben aus dem Entwurf des Entsorgungsprogramms übernommen. Nach Auffassung der EFK stellt der Zeitpunkt der Inbetriebnahme des geologischen Tiefenlagers einen entscheidenden Zeitpunkt dar. Dieser sollte mit den aktuellen Terminen zur Inbetriebnahme ebenfalls als Fixpunkt im finanzmathematischen Modell hinterlegt werden.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_38",
    "text": "Empfehlung 6 (Priorität 1) Die EFK empfiehlt dem UVEK, den Zeitpunkt der Inbetriebnahme der geologischen Tiefenlager analog der Ausserbetriebnahme als fixes Datum in die Berechnungen einfliessen zu lassen. Dazu muss STENFO diesen Zeitpunkt als fixe Grösse im finanzmathematischen Modell hinterlegen.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_39",
    "text": "Stellungnahme des Geprüften Einverstanden. Das UVEK ist bereit, die Berücksichtigung des Zeitpunkts der Inbetriebnahme des geologischen Tiefenlagers als fixes Datum für die Berechnungen zu prüfen.",
    "label": "response",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_40",
    "text": "Follow-up Bisherige Empfehlungen sind mehrheitlich umgesetzt Im Lauf der aktuellen Revision und der dazu nötigen Vorabklärungen stellte die EFK fest, dass die aus der Prüfung 14172 resultierenden Empfehlungen hinsichtlich der Governance und der Fonds umgesetzt wurden. Einzig die an das UVEK gerichtete EFK Empfehlung 9 hinsichtlich der Ausstattung der Fonds mit mehr Haftungssubstrat wurde nicht umgesetzt. Bereits in seiner Stellungnahme hat das UVEK 2014 diese Empfehlung abgelehnt. Die EFK ist nach wie vor der Meinung, dass im Rahmen einer künftigen KEG-Revision diese Thematik wiederaufgenommen werden sollte.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "16409BE_KS16_V03 Title - Prüfung der Erstellung der Kostenstudie KS16 - coloured_chunk_41",
    "text": "Anhang 1: Übersicht Beteiligte Anhang 2: Rechtsgrundlagen und parlamentarische Vorstösse Anhang 3: Abkürzungen UVEK Eidgenössisches Departement für Umwelt, Verkehr, Energie und Kommunikation Zwilag Zwischenlager",
    "label": "appendix",
    "start_page": 7,
    "end_page": 8
  }
]