[
  {
    "text": "Das Wesentliche in Kürze Die Eidgenössische Finanzkontrolle (EFK) schätzt, dass der Bund pro Jahr für den Unterhalt und den Betrieb des bestehenden Immobilienportfolios, für Neuinvestitionen und für die Anmiete rund 1,7 Milliarden Franken aufwendet. Konsolidierte Zahlen liegen nicht vor. Der Wiederbeschaffungswert der Immobilien beträgt über 29 Milliarden Franken. Damit dürfte der Bund zu den grössten Immobilieneigentümern der Schweiz gehören. Die Aufgaben und Kompetenzen des Immobilienmanagements nehmen drei Bau- und Liegenschaftsorgane des Bundes (BLO) wahr. Das Ziel der Prüfung war die Beurteilung der strategischen Steuerung der Immobilienportfolios. Nach Ansicht der EFK ist eine engere und verbindlichere Zusammenarbeit im strategischen Immobilienmanagement Bund anzustreben. Die EFK sieht dabei das Querschnitts-amt BBL als Taktgeber, im Immobilienmanagement eine verbindlichere Zusammenarbeit zwischen den BLO zu fördern. Die Spartenlösung im Immobilienmanagement wird vom Bundesrat und Parlament gestützt Parallel zur Prüfung der EFK hat der Bundesrat (BR) auf das Postulat Vitali «Eine einzige Dienststelle für zivile und militärische Immobilien» aus dem Jahr 2012 reagiert. Der BR beauftragte die BLO, Vor- und Nachteile einer zentralen Dienststelle zu prüfen. Der Bericht, welcher mit externer Unterstützung erstellt wurde, kommt zum Schluss, dass die aktuelle Spartenlösung das Immobilienmanagement des Bundes optimal unterstütze. Das Postulat wurde im Frühjahr 2017 abgeschrieben. Die EFK kann sich der Haltung des BR grundsätzlich anschliessen, dass zum heutigen Zeitpunkt eine organisatorische Zusammenlegung des Immobilienmanagements für den Bund keine wesentlichen Vorteile hätte. Allerdings kommt die EFK zum Schluss, dass die einzelnen BLO stark auf ihr eigenes Immobiliengeschäft ausgerichtet sind und in wichtigen Bereichen keine Einheitlichkeit auszumachen ist, was den Überblick verunmöglicht. Die Herausforderungen im Immobilienmanagement können nur gemeinsam bewältigt werden Das Fehlen von konkreten gemeinsamen Zielen, entsprechenden Kennzahlen-Sets und einem einheitlichen Immobiliendatenmanagement erschwert nach Ansicht der EFK die Vergleichbarkeit der BLO untereinander, mit anderen Immobilienverwaltungen der öffentlichen Hand oder mit privaten Firmen. Ursache für die individuellen Lösungen ist gemäss den BLO und dem BR die hohe Gewichtung der spezifischen Kundenorientierung und die Bedenken bei der Führbarkeit und Effizienz einer einzigen Immobilienorganisation. Pilotage stratégique de la gestion immobilière de la Confédération Audit transversal auprès des services de la construction et desimmeubles L’essentiel en bref Le Contrôle fédéral des finances (CDF) estime à 1,7 milliard de francs par an les dépenses que la Confédération consacre à l’entretien et à l’exploitation de son portefeuille immobilier, aux nouveaux investissements et aux locations. Les chiffres consolidés ne sont pas disponibles. La valeur de remplacement des immeubles s’élève à plus de 29 milliards de francs, ce qui devrait faire de la Confédération l’un des plus grands propriétaires immobiliers du pays. Trois services de la construction et des immeubles (SCI)1 assument les tâches et les compétences en matière de gestion immobilière. Cet audit visait à évaluer le pilotage stratégique de la gestion immobilière. Le CDF est d’avis qu’il faut établir une collaboration plus étroite et plus contraignante dans ce domaine. Il estime que l’OFCL devrait, en tant qu’office transversal, œuvrer à une collaboration plus contraignante entre les SCI. Le Conseil fédéral et le Parlement soutiennent la subdivision de la gestion immobilière Parallèlement à cet audit, le Conseil fédéral (CF) a donné suite au postulat Vitali « Un service unique pour l'immobilier civil et militaire », déposé en 2012. Le CF a chargé les SCI d’évaluer les avantages et les inconvénients d’une centralisation. Élaboré avec l’aide de partenaires externes, le rapport conclut que la subdivision actuelle en trois secteurs soutient de manière optimale la gestion de ces immeubles. Le postulat a été classé au printemps 2017. Le CDF se rallie en principe à l'avis du CF pour qui un regroupement organisationnel de la gestion immobilière ne présente pas aujourd’hui d'avantages notables pour la Confédération. Cependant, le CDF arrive à la conclusion que chaque SCI est fortement axé sur ses propres opérations immobilières et qu’il ne se dégage aucune uniformité dans les domaines importants, ce qui rend impossible toute vue d’ensemble. Les défis en matière de gestion immobilière ne peuvent être relevés qu’ensemble Le CDF estime que le manque d’objectifs concrets communs, d’un ensemble d’indicateurs correspondants et d’une gestion uniforme des données immobilières complique la comparabilité des SCI entre eux et avec d’autres régies immobilières publiques ou privées. Selon les SCI et le CF, la raison des solutions individuelles réside dans la plus grande importance accordée à l’orientation client spécifique et dans les préoccupations émises quant à la gestion et à l’efficacité d'une organisation immobilière unique. Texte original en allemand Gestione strategica del portafoglio immobiliare della Confederazione Verifica trasversale presso gli organi della costruzione e degliimmobili L’essenziale in breve Secondo stime del Controllo federale delle finanze (CDF), ogni anno la Confederazione spende circa 1,7 miliardi di franchi per la manutenzione e l’esercizio del portafoglio immobiliare attuale, per nuovi investimenti e per la locazione. Non sono disponibili cifre consolidate. Il valore di sostituzione degli immobili ammonta a oltre 29 miliardi di franchi. La Confederazione dovrebbe dunque essere uno dei più importanti proprietari di immobili della Svizzera. I compiti e le competenze della gestione degli immobili sono assunti da tre organi della costruzione e degli immobili della Confederazione (OCI)1. La verifica mirava a valutare la gestione strategica del portafoglio immobiliare. Il CDF è dell’avviso che occorra puntare a una collaborazione più stretta e vincolante in questo ambito. Considera che, in veste di ufficio trasversale, l’UFCL debba promuovere nella gestione immobiliare una collaborazione più vincolante tra gli OCI. Consiglio federale e Parlamento approvano la suddivisione nella gestione immobiliare Parallelamente alla verifica del CDF, il Consiglio federale (CF) ha dato seguito al postulato Vitali «Un servizio unico per gli immobili civili e militari», incaricando gli OCI di verificare i vantaggi e gli svantaggi di un servizio centrale. Nel rapporto, che è stato redatto con supporto esterno, si conclude che la suddivisione attuale offre un sostegno ottimale alla gestione immobiliare della Confederazione. Il postulato è stato tolto dal ruolo nella primavera del 2017. In linea di principio il CDF condivide l’avviso del CF, secondo cui attualmente un raggruppamento organizzativo della gestione immobiliare non comporterebbe alcun vantaggio significativo per la Confederazione. Tuttavia, il CDF giunge alla conclusione che i singoli OCI sono fortemente orientati alle proprie operazioni immobiliari e che nei settori importanti non vi è alcuna uniformità. Ciò rende impossibile delineare un quadro completo della situazione. Solo insieme si possono affrontare le sfide della gestione immobiliare Secondo il CDF, la mancanza di obiettivi concreti comuni, delle relative serie di indicatori e di una gestione uniforme dei dati immobiliari complica la comparabilità degli OCI tra loro, con altre amministrazioni immobiliari pubbliche o private. Secondo gli OCI e il CF, la causa delle soluzioni individuali risiede nell’elevata ponderazione attribuita all’orientamento a una clientela specifica e nelle riserve sulla gestione e sull’efficienza di un’organizzazione immobiliare unica. Testo originale in tedesco Strategic management of the Confederation's realestate portfolio Cross-section audit of construction and property bodies Key facts The Swiss Federal Audit Office (SFAO) estimates that the Confederation spends around CHF 1.7 billion per year on maintaining and operating the existing real estate portfolio, new investments and rent. Consolidated figures are not available. The real estate replacement value is over CHF 29 billion. This means that the Confederation is likely to be one of the largest property owners in Switzerland. Three federal construction and property bodies1 see to the real estate management tasks and responsibilities. The aim of the audit was to assess the strategic management of the real estate portfolio. The SFAO believes that closer and more binding cooperation should be sought in strategic federal real estate management. It sees the cross-divisional office FOBL as the pacesetter for promoting more binding cooperation between the construction and property bodies. The divisional solution in real estate management is supported by the Federal Council and Parliament Parallel to the SFAO audit, the Federal Council (FC) reacted to the 2012 Vitali postulate entitled \"A single office for civilian and military real estate\". It instructed the construction and property bodies to examine the advantages and disadvantages of a central unit. Prepared with external support, the report concluded that the current divisional solution optimally supports the Confederation's real estate management. The postulate was abandoned in the spring of 2017. The SFAO can generally subscribe to the FC's view that an organisational merger of real estate management would not have any significant advantages for the Confederation at present. However, the SFAO has concluded that the individual construction and property bodies are highly focused on their own real estate business and that no uniformity can be discerned in important areas, which makes an overview impossible. It is only together that the challenges in real estate management can be tackled In the SFAO's view, the lack of concrete joint objectives, corresponding sets of key figures and uniform real estate data management makes it difficult to compare the construction and property bodies with each other, with other real estate administrations in the public sector or with private companies. According to the construction and property bodies and the FC, the individual solutions are due to the high weighting of the specific customer focus and the concerns about the manageability and efficiency of a single real estate organisation. Original text in German",
    "label": "wik",
    "start_page": 2,
    "end_page": 3
  },
  {
    "text": "Die BLO bedanken sich bei den Prüfenden für die intensive Auseinandersetzung mit dem Immobilien-management des Bundes. Insbesondere haben wir den konstruktiven Dialog bei der Bereinigung der verschiedenen Berichtsentwürfe geschätzt. Alle drei BLO verbindet die Grundhaltung, durch fortschreitende Professionalisierung und die wirtschaftliche und rechtzeitige Bereitstellung der räumlichen und technischen Infrastruktur die Eidgenossenschaft in ihrer vielfältigen Aufgabenerfüllung zu unterstützen. Dies entspricht auch dem Ansatz des Bundesrates, der 1998 mit dem Erlass der Verordnung über das Immobilienmanagement und die Logistik des Bundes (VILB) und der Spartenlösung die Aufgaben, die Verantwortung und die Kompetenzen in einer dezentralen Lösung möglichst nahe an die Endkunden d.h. Nutzer verortete. Gerne werden wir das Potential, das die verschiedenen Handlungsfelder des vorliegenden Prüfberichts eröffnen, weiter prüfen und wo sinnvoll geeignete Massnahmen ergreifen. In den formulierten Empfehlungen sehen wir sinnvolle Ansätze für eine Weiterentwicklung der Zusammenarbeit unter den BLO, deren Umsetzung wir im Laufe der nächsten 2 Jahre klären werden.",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Ausgangslage Die EFK schätzt, dass der Bund pro Jahr für den Unterhalt und den Betrieb des bestehenden Immobilienportfolios, für Neuinvestitionen und für die Anmiete rund 1,7 Milliarden Franken aufwendet. Konsolidierte Zahlen liegen nicht vor. Der Wiederbeschaffungswert der Immobilien beträgt über 29 Milliarden Franken. Damit dürfte der Bund zu den grössten Immobilieneigentümern der Schweiz gehören. Die Aufgaben und Kompetenzen des Immobilienmanagements nehmen die drei Bau- und Liegenschaftsorgane des Bundes (BLO) wahr. Es sind dies das Bundesamt für Bauten und Logistik (BBL), armasuisse Immobilien (ar Immo) und der Rat der Eidgenössischen Hochschulen (ETH-Rat). Diese Spartenlösung basiert auf der Regierungs- und Verwaltungsreform von 1998 (Projekt RVR-NOVE). Die Verordnung über das Immobilienmanagement und die Logistik des Bundes (VILB) regelt die strategischen Ziele und Grundsätze der Zusammenarbeit. Prüfungsziel und -fragen Das Ziel der Prüfung war die Beurteilung der strategischen Steuerung der Immobilienportfolios in der Bundesverwaltung unter den Aspekten der Nachhaltigkeit und insbesondere der Lebenszykluskosten. Parallel zur Prüfung der EFK hat der Bundesrat auf das Postulat Vitali «Eine einzige Dienststelle für zivile und militärische Immobilien» aus dem Jahr 2012 reagiert. Der Bundesrat beauftragte die BLO unter der Federführung des BBL, Vor- und Nachteile einer zentralen Dienststelle zu prüfen. Der Bericht, welcher mit Unterstützung einer Beratungsfirma erstellt wurde, kommt zum Schluss, dass die aktuelle Spartenlösung das Immobilienmanagement des Bundes optimal unterstütze. Das Postulat wurde im Frühjahr 2017 abgeschrieben. Prüfungsumfang und -grundsätze Die Prüfung wurde von Daniel Scheidegger (Revisionsleiter), Kathrin Windolf und Arthur Utz durchgeführt. Unterlagen und Auskunftserteilung Die notwendigen Auskünfte wurden zuvorkommend und umfassend erteilt. Die von der EFK verlangten Unterlagen standen uneingeschränkt zur Verfügung. Die Prüfung wurde mit mehreren Unterbrüchen in der Zeit vom 20. Juni 2016 bis 16. Februar 2018 durchgeführt. Schlussbesprechung Die Schlussbesprechung fand am 26. Oktober 2018 statt. Anwesend waren der Leiter Bereich Bauten BBL, der Leiter Immobilien armasuisse und der Leiter Immobilien des ETH-Rats. Weiter anwesend waren der Leiter Portfoliomanagement BBL und ein Vertreter der Internen Revision BBL. Von Seiten der EFK waren der Mandatsleiter, der Federführende und der Revisionsleiter anwesend. Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungsumsetzung den Amtsleitungen bzw. den Generalsekretariaten obliegt. EIDGENÖSSISCHE FINANZKONTROLLE",
    "label": "introduction",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Die BLO sind auf ihr Kerngeschäft ausgerichtet Die finanziellen Mittel werden in drei Botschaften beantragt Durch die Spartenlösung werden die Budgets jährlich in drei unterschiedlichen Departementen beantragt und von unterschiedlichen Kommissionen im Parlament vorberaten und in drei Botschaften dem Parlament zum Entscheid unterbreitet. Kern der Immobilienbotschaften ist der finanzielle Bedarf in Form von Verpflichtungskrediten für geplante Investitionen und Aufwände sowie Informationen zur Strategie. Grossprojekte mit Kosten über 10 Millionen Franken werden einzeln ausgewiesen, alle Projekte unter diesem Schwellenwert werden mit dem sogenannten Rahmenkredit beantragt. Bei den Botschaften ist der mittelfristige Finanzbedarf für das Immobilienportfolio nicht sichtbar, dieser wird lediglich zuhanden der vorbehandelnden Kommissionen dokumentiert. Jedes BLO verfügt über ein eigenes Instrument zur Ermittlung der mittelfristigen notwendigen finanziellen Mittel für Investitionen, Bewirtschaftung und die Anmiete. Die Voranschlagskredite werden jährlich im Rahmen der Budgetbotschaft beantragt. Die verschiedenen Reportings spiegeln die Spartenlösung der BLO wider Die spezifischen – vorwiegend kostenorientierten – Reportings der BLO machen inhaltlich unterschiedliche Aussagen, erscheinen zeitlich in unterschiedlichen Abständen und werden an unterschiedliche Empfänger verteilt. Der Bund hat keine Gesamtübersicht über seine Immobilien; die Spartenlösung der BLO widerspiegelt sich auch in der Berichterstattung. Die BLO sind unterschiedlich organisiert Die VILB – als zentrales Instrument für die strategische Steuerung – bildet die gemeinsame Grundlage für die Steuerungsinstrumente auf der Stufe BLO. Bezüglich Organisation und Prozesse konzentrieren sich die Vorgaben aber im Wesentlichen auf das BBL. Anhang 1 der VILB gibt dabei detailliert Auskunft über die Verantwortlichkeiten im Immobilienmanagement des ETH-Bereichs. Die Organisation von ar Immo basiert auf der VILB und den Weisungen des VBS über das Immobilien-, Raumordnungs- und Umweltmanagement im VBS (WIRU). Das Immobilienmanagement des ETH-Bereiches ist über zwei organisatorische Hierarchiestufen hinweg aufgebaut: Eine übergeordnete, koordinierende, konsolidierende und kontrollierende Stelle und die Immobilienorganisationen der Institutionen, an welche der ETH-Rat die operativen Zuständigkeiten weitestgehend delegiert hat und welche sich wiederum selbstständig organisieren. Die Struktur der Immobilien-Portfolios ist nicht vergleichbar Die BLO orientieren ihr Immobilienmanagement an der jeweiligen Zweckbestimmung (zivile Bauten der Verwaltung, militärische Bauten der Verteidigung und Ausbildung sowie universitäre Lehre und Spitzenforschung). Die drei Immobilien-Portfolios sind bezüglich der Grösse, der Art und Nutzung der Immobilien und bezüglich der Nutzer heterogen. Die BLO strukturieren ihr jeweiliges Portfolio hinsichtlich Objekttypen, Nutzungsarten, Benutzerorganisationen, Kunden und geografischer Verteilung unterschiedlich. Jedes BLO hat eine eigene Methodik zur Zustandsbewertung Die drei BLO benutzen im Rahmen ihrer Mehrjahresplanung und der Zustandserfassung unterschiedliche Instrumente. Die Konzepte haben bezüglich Etablierung einen unterschiedlichen Stand. Die drei BLO benutzen unterschiedliche Methoden für die Zustandsbewertung ihrer Objekte. Es existiert deshalb auch kein übergeordneter einheitlicher Gebäudezustand für die Gesamtheit der Liegenschaften des Bundes. Die Umsetzung der Weisungen zur Nachhaltigkeit lässt Spielraum Die einheitlichen Grundlagen (VILB und Weisungen des EFD zum nachhaltigen Immobilienmanagement) werden durch gemeinsame Empfehlungen und Hilfsmittel der KBOB konkretisiert (u. a. durch die Fachgruppe nachhaltiges Bauen). Damit verfügen die BLO über ein umfassendes Regelwerk für ein nachhaltiges Immobilienmanagement. Zur konkreten Umsetzung verfügen die BLO allerdings über unterschiedliche Konzepte. Es ergibt sich folglich eine grosse und heterogene Anzahl von Nachhaltigkeitsmassnahmen. Die Schwerpunktbildung wird auf der Stufe Objekt, im ETH-Bereich auf Stufe Cluster formuliert.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Beurteilung und Empfehlungen Das Fehlen von aus den strategischen Zielen und Grundsätzen der VILB abgeleiteten konkreten gemeinsamen Zielen, entsprechenden Kennzahlen-Sets und einem einheitlichen Immobiliendatenmanagement, verhindert nach Ansicht der EFK eine minimale Vergleichbarkeit der BLO untereinander, mit anderen Immobilienverwaltungen der öffentlichen Hand oder mit privaten Firmen. Ursache für die individuellen Lösungen ist gemäss den BLO und dem Bundesrat die hohe Gewichtung der spezifischen Kundenorientierung und die Bedenken bei der Führbarkeit und Effizienz einer einzigen Immobilienorganisation. Die Vorteile der Dreiteilung des Immobilienmanagements und ihre Nähe zu den Nutzern bzw. zu deren Kerngeschäft werden von der EFK grundsätzlich nicht in Frage gestellt. Für die übergeordnete Immobiliensteuerung ist nach Ansicht der EFK aber eine engere und verbindlichere Zusammenarbeit im strategischen Immobilienmanagement Bund anzustreben. Die EFK sieht das Querschnittsamt BBL dabei als Taktgeber. Mögliche Handlungsfelder können hierbei sein: Die Vergleichbarkeit unter den BLO mit einem für alle drei BLO definierten Mindestset an gemeinsamen Zielen und Messgrössen, Kennzahlen und einem einheitlichen Datenmanagement ermöglichen. In einem übergeordneten Teil der Immobilienbotschaften, anhand von ausgewählten Kennzahlen, summarisch die Entwicklung des Gesamtportfolios darstellen. Erlassen von Grundanforderungen für die Vereinheitlichung der periodischen Berichterstattung. Einheitliches Rollenmodell im Immobilienmanagement durchsetzen mit dem Ziel, dass die BLO die Portfolios steuern. Vergleichbare Standardobjekttypen über alle BLO hinweg festlegen und Grundsätze für eine einheitliche Zustandsbewertung erlassen. Die EFD-Weisungen konkretisieren, damit punkto Nachhaltigkeit bei allen drei BLO anhand von konkreten Zielen und Indikatoren eine Ausrichtung aus Sicht Bund sichergestellt ist.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Empfehlung 1 (Priorität 1): Die EFK empfiehlt dem Bundesamt für Bauten und Logistik (BBL), armasuisse und dem ETH-Rat unter der Federführung des BBL eine engere und verbindlichere Zusammenarbeit. Die gemeinsamen Aufgaben, Kompetenzen und Verantwortlichkeiten sind in der Verordnung über das Immobilienmanagement und die Logistik des Bundes (VILB) zu verankern.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Stellungnahme der Geprüften: Die BLO sind die Kooperation im Rahmen der KBOB und bei gemeinsamen Projekten, wie z.B. die Vorbereitung der Umstellung auf SAP 4/HANA, gewohnt. Gerne nehmen die BLO deshalb diese Empfehlung zum Anlass, ihre bisherige gute Zusammenarbeit in einer formellen Basis zu verankern und gegebenenfalls zu institutionalisieren.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Empfehlung 2 (Priorität 2): Die EFK empfiehlt dem Bundesamt für Bauten und Logistik (BBL), armasuisse und dem ETH-Rat unter der Federführung des BBL, die in der Verordnung über das Immobilienmanagement und die Logistik des Bundes (VILB) festgelegten strategischen Vorgaben des Bundes in für die BLO jährliche Zielvorgaben mit entsprechenden Kennzahlen herunterzubrechen. Mit einem vergleichbaren Berichtswesen soll jährlich Rechenschaft über die Zielerreichung abgelegt werden.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Stellungnahme der Geprüften: Für die Umsetzung werden die BLO primär die bestehenden Berichterstattungswege ins Auge fassen und gemeinsam eine geeignete Methodik entwickeln, die den unterschiedlichen, nutzerspezifischen Aufgaben und Portfolios gerecht wird. Auch hier verweisen die BLO beispielhaft auf das gemeinsame Koordinationsprojekt zur Umstellung auf SAP 4/HANA und das darin definierte Arbeitspaket zur Definition einheitlicher Kennzahlen.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Anhang 1: Rechtsgrundlagen Anhang 2: Abkürzungen",
    "label": "appendix",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "WIK / Zusammenfassung / Das Wichtigste in Kürze: Achtung, in manchen Fällen in mehreren Sprachen verfügbar. Dabei dann nur die version der haupstsprache des berichts, Deutsch oder Französisch)",
    "label": "wik",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Einleitung / Hintergrund / Methode / Prüffragen /",
    "label": "introduction",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Feststellungen",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Beurteilung",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Empfehlungung",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Stellungnahme Geprüfter",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Anhang",
    "label": "appendix",
    "start_page": 4,
    "end_page": 4
  }
]