[
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_0",
    "text": "L’essentiel en bref La troisième correction du Rhône (R3) est un projet important pour la Confédération et les cantons du Valais et de Vaud. Son but principal est de sécuriser le cours d’eau pour éviter, en cas de crues, des inondations catastrophiques tant sur le plan humain qu’économique. En 2017, une estimation des coûts totaux de R3 a été réalisée et elle se monte à 3,58 milliards de francs. Base à l’élaboration du crédit-cadre fédéral 2009 – 2014, le Message du Conseil fédéral (CF) du 13 mai 2009 indique des mesures pour un coût total de près d’1,6 milliard de francs. La hausse significative du coût de R3 a suscité de nombreuses discussions. Cependant, ces chiffres ne sont pas comparables. Le montant de 2009 ne concernait que la première phase des travaux, d’une durée d’environ 30 ans, et ne comprenait que les coûts de construction des aménagements hydrauliques. Quant au montant de 3,58 milliards, c’est une estimation du coût total de la 3ème correction du Rhône jusqu’à la fin du projet. Dans le Message du CF, le potentiel de dégâts liés aux crues du Rhône a été chiffré à 10 milliards. Ce dernier est sans aucun doute plus important car la population valaisanne a augmenté et de nombreux bâtiments ont été érigés depuis les dates auxquelles le potentiel de dégâts a été estimé (1999 et 2005). Pour le Contrôle fédéral des finances (CDF), une mise à jour n’est pas nécessaire. En raison du développement plus dense des zones menacées dans de nombreux endroits, la rentabilité du projet R3 devrait aussi être assurée à l'avenir. L’estimation des coûts de la troisième correction du Rhône doit être partiellement revue L'Office fédéral de l’environnement (OFEV) a mandaté un prestataire de services externe pour fournir une expertise sur l’estimation des coûts totaux. Le CDF estime que cette expertise a été réalisée de façon professionnelle. Il encourage l’OFEV à suivre les propositions de ce mandataire.",
    "label": "wik",
    "start_page": 2,
    "end_page": 2
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_1",
    "text": "Ce dernier a cependant limité son appréciation aux coûts de construction des aménagements hydrauliques. Or, ceux-ci ne représentent qu’un peu plus de la moitié des coûts prévus. L’autre moitié concerne des coûts qui doivent être clarifiés. Pour le CDF, ce n’est pas satisfaisant. Il recommande de revoir la structure de l’estimation des coûts totaux pour en améliorer la clarté, la transparence et la traçabilité. Il estime aussi nécessaire de procéder à des analyses supplémentaires sur toutes les positions autres que celles qui portent sur le coût de construction des aménagements hydrauliques. L'estimation du coût total indique un montant supplémentaire de 629 millions de francs de coûts potentiels en raison de divers risques liés au projet. Le CDF estime que ceux-ci doivent être intégrés dans le coût global ou éliminés. Néanmoins, pour certains d’entre eux, des clarifications supplémentaires sont nécessaires. C’est le cas notamment des risques liés aux sites pollués dont les coûts supplémentaires potentiels sont estimés à 350 millions de francs. Des analyses préliminaires permettraient de déterminer qui doit prendre en charge ces coûts. Celles-ci devraient être réalisées par les propriétaires des terrains concernés. Mais le CDF recommande à l'OFEV que le financement de ces études préliminaires soit pris en charge par le projet R3, afin d’éviter que ce dernier ne prenne du retard en cas d’inaction des propriétaires. Le CDF est d’avis qu’il faut évaluer les risques et opportunités du projet en fonction de la probabilité de leur survenance et intégrer les coûts attendus dans l'estimation total des coûts. Potentiels d’amélioration pour l’organisation fédérale et de celle du canton du Valais Au niveau fédéral, l’organisation est globalement satisfaisante. L’OFEV et l’Office fédéral des routes devraient cependant réfléchir à harmoniser la structure des rapports d’avancement demandés au canton du Valais pour les projets relatifs à la construction de l’autoroute A9 et de R3.",
    "label": "wik",
    "start_page": 2,
    "end_page": 2
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_2",
    "text": "Ces mêmes offices devraient aussi intensifier leurs échanges de connaissances pour que l’OFEV puisse bénéficier de l’expérience de l’OFROU dans divers domaines. L’OFEV devrait réduire et prioriser certaines exigences des différents offices fédéraux. Il devrait donc réaliser une pesée des intérêts fédéraux en cas de divergences entre les politiques sectorielles, de manière à ce que ses prises de position coordonnées ne contiennent pas d’exigences difficilement conciliables. A titre d’exemple, le CDF cite une prise de position coordonnée qui demande des mesures écologiques supplémentaires tout en recommandant de réduire l’emprise sur les surfaces d’assolement et de maintenir un bilan forestier équilibré. L’organisation actuelle dans le canton du Valais n’est pas optimale pour exploiter les synergies potentielles qui existent dans de nombreux domaines entre les offices cantonaux qui gèrent les projets A9 et R3. Le CDF présente dans ce rapport les différents potentiels de synergies existants. Il estime que l’organisation devrait être revue. Le CDF a enfin identifié quelques faiblesses dans les rapports d’avancement relatifs à R3. Tout en soulignant une hausse sensible de la qualité des rapports de l’OFEV, le CDF estime que des potentiels d’amélioration existent encore. Le concept global d’établissement des rapports d’avancement devrait être revu. Une coordination avec l’Office cantonal de la construction du Rhône (OCCR3) est nécessaire afin que ce dernier délivre des rapports conformes aux besoins de l’OFEV en terme de contenu et de délai. La date de référence devrait être modifiée et les rapports devraient être plus clairs et plus courts. De plus, ceux-ci devraient contenir une prise de position claire de l’OFEV sur l’avancement du projet et sur les chiffres présentés par les cantons.",
    "label": "wik",
    "start_page": 2,
    "end_page": 2
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_3",
    "text": "Titel (Deutsch) Objekt Das Wesentliche in Kürze Texte à introduire Texte original en français Titolo (Italiano) Occetto L’essenziale in breve Texte à introduire Testo originale in francese Titel (English) Object Key facts Texte à introduire Original text in French Prise de position générale des audités Prise de position OFEV : keine generelle Stellungnahme",
    "label": "wik",
    "start_page": 2,
    "end_page": 2
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_4",
    "text": "Mission et déroulement Contexte La troisième correction du Rhône (R3) porte de la source du fleuve jusqu’au lac Léman. Elle s’étend sur 162 kilomètres. C’est le projet pour la protection contre les crues le plus important soutenu par l’OFEV, notamment du fait de l’importance et de la dangerosité de ce cours d’eau. La planification, la réalisation et la mise en service des aménagements sont les principales phases de mise en œuvre du projet. Les cantons du Valais et de Vaud sont les maîtres de l’ouvrage. La Confédération finance la réalisation de ce projet selon un taux correspondant à la qualité du projet et à l’importance de la charge financière par habitant. Le message du CF du 13 mai 2009 qui avait servi de base à l’élaboration du crédit-cadre fédéral 2009-2014 mentionnait des mesures pour un coût total d’environ 1,6 milliard de francs. Il faisait état d’incertitudes quant à l’estimation des travaux dépassant l’horizon 2030. Une nouvelle estimation a été réalisée en 2017. Selon cette dernière, le coût total du projet est estimé à 3,58 milliards francs et le montant total des risques potentiels à 629 millions de francs. La hausse significative du coût entre 2009 et 2017 a suscité de nombreuses discussions. Cependant, ces chiffres ne sont pas comparables. Le montant de 2009 ne concernait que la première phase des travaux et ne comprenait que les coûts de construction des aménagements hydrauliques. Quant au montant de 3,58 milliards, c’est une estimation du coût total de la 3ème correction du Rhône jusqu’à la fin du projet. Le Conseil fédéral a rédigé un message et adopté un arrêté pour le financement de la première étape des travaux. Le montant alloué à l’OFEV s’élève à 169 millions de francs. En raison du retard pris par le projet, le crédit-cadre qui était initialement prévu pour la période 2009 – 2014 est prolongé jusqu’à fin 2019. L’OFEV prépare un nouveau Message relatif au financement de la 2ème étape du projet R3 qui devrait couvrir la période 2020-2039.",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_5",
    "text": "Les montants prévus pour ce prochain crédit d’ensemble fédéral sont de 1,64 milliards de francs de coûts imputables à R3, pour un engagement selon la loi fédérale sur l’aménagement des cours d’eau de 973 millions de francs. Objectif et questions d’audit L’audit du CDF a pour objectif d’examiner l’évaluation des coûts totaux du projet R3 et du potentiel de dégâts des crues, ainsi que l’organisation au niveau fédéral et à celui du canton du Valais. Les questions suivantes ont été traitées pour répondre à cet objectif d’audit : Le coût total du projet R3 est-il estimé de manière fiable ? Les risques liés au projet R3 ont-ils été intégralement identifiés et sont-ils estimés de manière fiable ? Le potentiel de dégâts liés aux crues du Rhône a-t-il été estimé de manière fiable ? L’organisation au niveau fédéral est-elle adéquate ? L’organisation au niveau du canton du Valais est-elle adéquate ? Les rapports d’avancement de l’OFEV et du canton du Valais sont-ils adéquats ? Etendue de l’audit et principe L’audit a été mené du 29 mai au 29 juin 2018. Il a été exécuté par Alain Crevoiserat (responsable de l’audit), Géraldine Brügger, Jürg Pfenninger et Hans-Ulrich Wiedmer. Il a été réalisé en collaboration avec l’Inspection des finances du canton du Valais pour les questions touchant plus particulièrement l’Office cantonal de la construction du Rhône (OCCR3). Le concept de surveillance du projet R3 n’a pas été examiné car il était en phase d’élaboration durant l’audit. Le système de contrôle interne et les processus dans le domaine des subventions relatives à la protection contre les crues ont été vérifiés lors d’un audit intermédiaire du compte d’Etat de la Confédération. Cet examen n’avait révélé aucun problème important et ces éléments n’ont donc pas été réexaminés dans le cadre du présent audit.",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_6",
    "text": "Documentation et entretiens Pour réaliser cet audit, le CDF a procédé à des analyses de différents documents qui lui ont été remis par la section Protection contre les crues de la division Prévention des dangers de l’OFEV et par l’OCCR3 du Département de la mobilité, du territoire et de l'environnement (DMTE) du canton du Valais. Des entretiens ont été réalisés avec le sous-directeur en charge de la division Prévention des dangers, le chef de la section Protection contre les crues et certains de ses collaborateurs, le vice-directeur de l’Office fédéral des routes en charge de l’Infrastructure routière Ouest ainsi qu’avec le chef du DMTE (Valais) et celui de l’OCCR3 (Valais). La disponibilité et la bonne collaboration des différentes personnes rencontrées dans le cadre de cet audit a grandement facilité sa réalisation et le CDF les en remercie. Discussion finale La discussion finale a eu lieu le 24 octobre 2018. L’OFEV était représenté par le vice-directeur en charge de la division Prévention des dangers et le chef de la section Protection contre les crues. Le CDF était représenté par le cadre responsable de l’audit et le responsable de l’audit. Le CDF remercie les représentants de l’OFEV pour leur attitude coopérative. Il rappelle qu’il appartient aux directions d’office, respectivement aux secrétariats généraux, de surveiller la mise en œuvre des recommandations. CONTRÔLE FEDERAL DES FINANCES Robert Scheidegger Alain Crevoiserat Responsable de mandats Responsable de l’audit",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_7",
    "text": "Coûts totaux du projet R3 L’estimation des coûts totaux doit être mieux structurée Le crédit cadre 2009 qui indiquait le montant de 1,6 milliard francs pour la mise en œuvre de la première étape de R3 se basait seulement sur une estimation du coût de construction des aménagements hydrauliques pour une durée de 30 ans environ. Par la suite, un projet général a été développé. Il donne une vue d’ensemble contraignante du projet de construction des aménagements hydrauliques sur plusieurs décennies. Sur cette base, les cantons du Valais et de Vaud ont défini la stratégie de protection contre les crues et les priorités pour les différentes mesures. L'estimation du coût du projet général s'élève désormais à 3,58 milliards francs. Les 3,58 milliards de 2017 ne sont pas comparables avec les 1,6 milliards du Message de 2009. Il est donc inutile de chercher à examiner l’évolution des différentes positions de coûts sur la base du rapport de synthèse de 2008 et l’estimation globale de 2017. L'OFEV a mandaté un consultant externe pour fournir une expertise sur l’estimation des coûts totaux. Ce mandataire a aussi été chargé d'identifier les éléments des coûts 2017 qui ne peuvent pas être subventionnés selon la loi fédérale sur l’aménagement des cours d’eau. Il a déjà travaillé sur d'autres grands projets (« Linth 2000 protection contre les inondations », « Protection contre les inondations et renaturation de la Reuss », etc.). Les coûts de construction ont été contrôlés à l'aide de différentes méthodes et les coûts de planification, d'études, de communication et d'acquisition de terrains ont été vérifiés qualitativement sur la base de valeurs empiriques. Le CDF estime que l’expertise a été réalisée de manière professionnelle et fiable. Il renonce à reproduire dans le présent rapport tous les éléments de cette expertise, mais les thèmes importants sont repris dans ce rapport. Le CDF encourage l’OFEV à suivre les diverses propositions formulées par le mandataire.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_8",
    "text": "Le CDF précise que l’expertise ne donne une appréciation que sur les coûts de construction des aménagements hydrauliques de R3. Dans l’estimation des coûts totaux du projet telle que restructurée par le mandataire, ceux-ci représentent 1,8 milliards de francs (après corrections), soit environ la moitié de tous les coûts prévus pour R3. Cela signifie que l’expertise ne donne pas d’opinion précise sur l’autre moitié des coûts car ceux-ci doivent être clarifiés d’une manière ou d’une autre. Les coûts estimés dans l’évaluation globale comprennent 8% de TVA. Dans un projet général, les coûts doivent être estimés sans la TVA. Celle-ci doit être présentée séparément, car le taux va évoluer d’ici la fin du projet R3. Il est d’ailleurs déjà passé à 7,7% et va très probablement encore changer dans les prochaines années. L’estimation globale ne définit pas une année de référence pour fixer le prix de base des coûts. Ceux-ci ne doivent contenir aucun élément de renchérissement. Les documents doivent présenter le renchérissement de manière séparée et additionnelle aux coûts fixés au prix de base. Selon les informations reçues, l’année de référence devrait être 2016. L’estimation des coûts de construction des aménagements hydrauliques a été réalisée avec un degré de précision de +/- 20%. C’est conforme aux prescriptions de la règle 103 de la SIA pour un avant-projet. En ce qui concerne les montants devisés pour les positions « Divers et imprévus », « Planification des mesures » et « Etudes générales », seuls les taux ont été considérés comme plausibles par l’expert. Cependant, comme ces derniers s’appliquent à un chiffre de base qui doit être partiellement réévalué, le CDF ne considère pas les montants relatifs à ces positions comme correctement estimés. Les coûts pour les améliorations foncières intégrales (AFI) de 161 millions de francs et les frais de personnel de 133 millions n'ont pas été évalués dans le cadre de l’expertise externe.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_9",
    "text": "La plausibilité des frais de personnel a été vérifiée par l'Inspection des finances du canton du Valais. En ce qui concerne les AFI, le CDF estime que les deux analyses conduites en 2015 et 2017 par un mandataire spécialisé sur les priorités, le planning et le financement de l’accompagnement agricole offrent une bonne traçabilité de l’estimation des coûts et que ceux-ci sont plausibles. Le CDF a également procédé à un contrôle visant à s’assurer de la cohérence entre les coûts mentionnés dans l’outil d’estimation des coûts de R3 de l’OCCR3 et ceux fournis par ce même office à l’OFEV pour la préparation du crédit fédéral d’ensemble de la 2ème étape de R3. Le CDF a sélectionné les mesures prioritaires I (MP I) et vérifié la concordance des chiffres de tous les sous-projets de ces MP I.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_10",
    "text": "Appréciation L’expertise et les examens complémentaires du CDF et de l’Inspection des finances du canton du Valais permettent de plausibiliser un peu plus de la moitié des coûts totaux. Selon le rapport d’expertise, les coûts de construction sont surévalués d’environ 20% par rapport aux prix du marché. Ces 20% supplémentaires doivent être considérés comme des réserves et devraient être présentés en tant que telles pour plus de transparence. Tous les autres coûts, soit l’autre moitié environ du coût total de R3, n'ont pas été évalués et présentés de manière suffisamment précise. De plus, l’estimation des coûts ne mentionne pas clairement l’année de référence qui est déterminante pour le prix de base de toutes les positions et n’indique pas séparément la TVA et le renchérissement. La structure de l’estimation globale n’est pas suffisamment claire et ne montre pas l’estimation du degré de précision des coûts pour chaque position. A ce propos, le CDF indique qu’il existe un modèle de plan structurel de projet élaboré par l’OFROU qui pourrait servir d’exemple. Le fait qu’environ la moitié des coûts de R3 nécessitent des clarifications et précisions supplémentaires n’est pas satisfaisant. Les ouvrages de franchissement (ponts) notamment, doivent être examinés rapidement du point de vue de leur coût et de leur admissibilité. Cette situation comporte un risque de surcoûts dans le futur. La comparaison des chiffres relatifs aux sous-projets des MP I entre l’outil d’estimation des coûts et ceux donnés par l’OCCR3 à l’OFEV pour la préparation du futur Message a montré des écarts pour diverses positions. Selon l’OCCR3, les écarts sont dus à des arrondis et des changements mineurs de coûts qui n'ont pas encore été mis à jour dans l’outil d’estimation des coûts de R3. Même si les écarts sont généralement peu importants, les chiffres devraient être corrigés.",
    "label": "evaluation",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_11",
    "text": "Ceci est d'autant plus important que ces éléments serviront plus tard de base pour comparer les coûts initialement estimés dans le cadre des 3,58 milliards et ceux qui seront effectivement décomptés pour les mesures individuelles. Le CDF renonce à émettre une recommandation formelle sur ce sujet, mais encourage l’OFEV à faire le nécessaire pour garantir la cohérence des chiffres entre différentes sources d’informations.",
    "label": "evaluation",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_12",
    "text": "Recommandation 1 (Priorité 1) Le CDF recommande de revoir la structure de l’estimation des coûts totaux de R3 pour en améliorer la clarté, la transparence et la traçabilité. Les réserves, ainsi que certains éléments de risques ou d’opportunités potentiels doivent être présentés comme des positions distinctes intégrées dans l’estimation globale. Il faudra également fixer un prix de base lié à une année de référence pour toutes les positions de l’estimation des coûts totaux et présenter séparément la TVA et le renchérissement.",
    "label": "recommendations",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_13",
    "text": "Prise de position de l’OFEV La structure de l'estimation des coûts totaux de R3 a été revue. La nouvelle structure est représentée dans le message au Parlement pour la 2e étape financière. L'année de référence, la TVA est le renchérissement potentiel y sont aussi indiqués. Pour chaque position une estimation des risques de surcoûts, des potentiels d'économies et des réserves sera faite. L'OFEV a demandé au Cantons de fournir les éléments nécessaires.",
    "label": "response",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_14",
    "text": "Recommandation 2 (Priorité 1) Le CDF recommande de procéder à des analyses et clarifications supplémentaires sur toutes les positions autres que celles qui concernent le coût de construction des aménagements hydrauliques (sites pollués, ponts, etc.), pour qu’elles soient évaluées plus précisément.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_15",
    "text": "Prise de position de l’OFEV Dans le cadre du développement des projets de mise à l'enquête sur les mesures du Chablais, de Sierre-Chippis, de Sion, du Delta, de Martigny et Trient et de la vallée de Conche (volume d'investissement d'environ 1.6 milliards de franc) des analyses supplémentaires sont en cours. L'estimation des coûts sera mise à jour.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_16",
    "text": "Trop tôt pour calculer précisément les subventions fédérales Le CDF s’est demandé si l’estimation des coûts totaux du projet R3 comprenait des coûts non imputables à ce projet et si le pourcentage de participation de l’OFEV pouvait déjà être calculé précisément. Le financement de R3 suit les principes fixés dans la loi fédérale sur l’aménagement des cours d’eaux (LACE). Cette loi stipule que la protection contre les cures incombe aux cantons. Le financement des mesures de protection contre les crues du Rhône est en premier lieu assuré par les cantons de Vaud et du Valais, qui reçoivent une aide financière de la Confédération. La LACE (art. 10, al. 3) indique que les grands projets comme R3 doivent être engagés en dehors du crédit d’engagement ordinaire pour la protection contre les crues. Ci-contre, le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) a élaboré un modèle de répartition des coûts pour les ouvrages de protection en vertu de la loi sur les forêts (LFo) et de la LACE qui a abouti dans une convention entre l’OFROU, l’OFEV et l’Office fédéral des transports (OFT). Ce modèle basé sur les risques est entré en vigueur en 2015. C’est celui qui est désormais applicable au projet R3. Les coûts qui ne doivent faire l’objet d’aucun subventionnement de la part de la Confédération sont les coûts 1 selon le graphique ci-dessus. Actuellement, il n’est pas encore possible d’identifier précisément les subventions de l’OFROU (part 2 selon graphique), de l’OFEV (part 3) et des tiers (part 4).",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_17",
    "text": "Appréciation C’est au moment de la réception des informations précises qui accompagnent les demandes de subvention pour les mesures individuelles que l’OFEV peut identifier les coûts non éligibles à des subventions fédérales. De même, le financement selon la LACE et la part des « mesures difficilement finançables » ne peuvent être déterminés que sur la base d'informations concrètes transmises dans le cadre des mesures individuelles. L'OFEV n'examine la question des coûts non imputables (par exemple les ponts, les déplacements d’infrastructures ou encore les sites pollués) et celle de la détermination exacte du montant de la subvention finale qu’au moment de la réception des demandes de subvention pour les mesures individuelles. Il n’est donc pas encore possible de porter un jugement sur ces éléments en se basant sur l’estimation du coût global de R3. Cependant, le CDF est d’avis qu’il n’existe pas de risque particulier dans ce domaine puisque des contrôles spécifiques sont prévus dans le processus d’attribution des subventions.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_18",
    "text": "Nette baisse de la participation de l’OFROU Avec le modèle basé sur les risques qui est entré en vigueur en 2015, les offices fédéraux participent au prorata de l’utilité du projet, soit en tenant compte des obligations de propriétaire d’ouvrage, soit en tant qu’autorité subventionnant les frais de projet. Il convient de relever que le modèle de subvention vise seulement à représenter quels coûts donnent droit à subvention selon la LFo et la LACE. Il ne donne aucune information sur la façon de fixer la contribution d’intérêt selon la loi sur les routes nationales (LRN) ou d’autres exploitants nationaux d’infrastructures. A la date de l’audit, le taux de participation de l’OFROU à R3 n’est pas encore définitivement fixé. Il est en négociation entre l’OFROU et le canton du Valais. La participation de l’OFROU à R3 était de 26% pour la première étape financière établie en 2009 et valable jusqu’à fin 2019. Le nouveau taux applicable n’est certes pas encore fixé, mais il est d’ores et déjà certain que la participation de l’OFROU va baisser de manière importante. En ne tenant compte que des risques purs, la participation de l’OFROU serait de moins de 1%. Mais le modèle permet de considérer d’autres facteurs, comme la rénovation des digues et la protection contre l’érosion dont bénéficierait l’OFROU par exemple. Ceux-ci permettent d’envisager une légère augmentation de cette participation. L’OFEV n’est pas directement impliqué dans cette négociation, mais il surveille la bonne application du modèle. De plus, il est indirectement concerné pour trois raisons : Le taux de participation de l’OFROU est un élément indispensable à l’élaboration par l’OFEV du prochain Message du Conseil fédéral relatif au crédit-cadre 2020-2039 Le taux de participation de l’OFROU influence le montant de la subvention de l’OFEV. En effet, avec le modèle en vigueur, les coûts indemnisables au titre de la LACE sont les coûts imputables au projet après déduction de la contribution de l’OFROU.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_19",
    "text": "Si un recours est déposé contre la décision de l’OFROU, il faudra que les deux offices fédéraux partage la même opinion. Il faut donc qu’ils soient d’accord sur les éléments à prendre en compte pour fixer la contribution de l’OFROU.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_20",
    "text": "Appréciation La participation de l’OFROU au projet R3 va baisser de manière importante. C’est la conséquence de l’entrée en vigueur en 2015 du modèle de répartition des coûts pour les ouvrages de protection en vertu de la loi sur les forêts et de la loi fédérale sur l’aménagement des cours d’eaux. Cette baisse aura comme répercussions une hausse des subventions de l’OFEV et une baisse de la participation de la Confédération dans son ensemble.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_21",
    "text": "Risques liés au projet R3 L'estimation du coût total indique un montant supplémentaire de 629 millions de francs de coûts potentiels en raison des risques liés au projet. Ce montant comprend les risques liés aux nappes phréatiques, à la valorisation matériaux et à l’auto-érosion, aux sites contaminés et à la protection des sols ainsi que les demandes de tiers dans le cadre des démarches participatives. Ces risques supplémentaires potentiels ne sont pas inclus dans l’estimation des coûts de 3,58 milliards de francs et représentent un pourcentage significatif (18%) de cette estimation. Selon l’expertise du mandataire externe, ces risques supplémentaires potentiels doivent être intégrés dans le coût global ou éliminés. Néanmoins, pour certains d’entre eux, des clarifications supplémentaires sont nécessaires.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_22",
    "text": "Appréciation Le CDF soutient les recommandations du rapport d'expertise. Les risques et les opportunités doivent être combinés avec une probabilité de survenance et intégrés dans l'estimation des coûts.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_23",
    "text": "Evaluations incertaines des risques pour les sites pollués et des demandes de tiers dans le cadre des démarches participatives Les coûts supplémentaires pour les sites contaminés et la protection des sols sont estimés à 350 millions de francs. L’estimation globale des coûts de 3,58 milliards de francs comprend déjà des coûts budgétés de 234 millions de francs pour l'assainissement des sites contaminés. Les coûts supplémentaires potentiels de 350 millions ont été ajoutés en raison des incertitudes et de l'estimation difficile des coûts dans ce domaine. Quant aux coûts potentiels liés au développement participatif du projet (avec les communes et les groupements d’intérêts), ils s'élèvent à 50 millions de francs. Ces coûts supplémentaires concernent les demandes de tiers dans le cadre des démarches participatives.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_24",
    "text": "Appréciation Le CDF estime que l'évaluation des risques liés aux sites pollués et à la protection des sols n'a pas été déterminée avec suffisamment de précision. Des analyses et clarifications supplémentaires sont indispensables. Des analyses préliminaires permettraient de déterminer quels coûts seront imputés au fonds OTAS pour les sites contaminés et quels coûts seront imputés à des tiers. Normalement, ce sont les propriétaires des terrains qui doivent faire de telles analyses. Mais s’ils ne font rien, R3 pourrait prendre du retard. Or pour un tel projet, les pertes de temps occasionnées par l’absence d’analyse pourraient coûter plus cher que le coût de celles-ci. Selon l'expertise du mandataire chargé de vérifier la plausibilité de l’estimation des coûts de R3, il est très difficile d'estimer les coûts des demandes de tiers dans le cadre des démarches participatives. Une évaluation plus précise doit être effectuée pour déterminer la probabilité des différentes mesures prévues, le cas échéant, les chiffrer de manière plus fiable.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_25",
    "text": "Recommandation 3 (Priorité 1) Le CDF recommande à l'OFEV que le financement des études préliminaires détaillées pour les sites contaminés soit porté à la charge du projet R3, au minimum pour les sites dont les coûts estimés sont les plus importants. Quant aux coûts supplémentaires pour les demandes de tiers dans le cadre des démarches participatives, ils doivent être justifiés de manière plus détaillée et inclus dans l'estimation des coûts totaux si nécessaire.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_26",
    "text": "Prise de position de l’OFEV Le coût supplémentaire pour les demandes de tiers dans le cadre des démarches participatives ont déjà été intégré dans l'estimation total des coûts. Le financement des études préliminaires détaillées pour les sites contaminés sera porté à la charge du projet R3. L'OFEV informera les Cantons.",
    "label": "response",
    "start_page": 4,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_27",
    "text": "Certains risques doivent être intégrés dans l’estimation et d’autres supprimés Les coûts supplémentaires pour les eaux souterraines s'élèvent à 50 millions de francs. Les coûts liés aux eaux souterraines (campagnes de mesure, investigations, mesures de construction ultérieures, etc.) ne font l’objet d’aucun budget dans l’estimation globale des coûts. Ces coûts supplémentaires de 50 millions de francs ont été évalués pour couvrir les risques en question. Le risque supplémentaire lié à la valorisation matériaux, en particulier pour l’auto-érosion, est estimé à 178,5 millions de francs. Le thème de la valorisation matériaux a été examiné au cours de l'élaboration du projet. Sur la base de ces clarifications, une déduction de 44 millions de francs a été opérée dans l’estimation des coûts totaux pour l’auto-érosion.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_28",
    "text": "Appréciation Les coûts supplémentaires de 50 millions pour les nappes phréatiques sont considérés comme fiables selon l’expertise du mandataire chargé de vérifier la plausibilité de l’estimation des coûts de R3. Dès lors, ils devraient être intégrés dans l’estimation des coûts totaux, sous la position « Suivi environnemental », et non pas présentés séparément en tant que risques de surcoûts potentiels. L’expertise du mandataire a conclu que les coûts supplémentaires potentiels pour la valorisation des matériaux et l’auto-érosion ne sont pas nécessaires. Au contraire, avec une valorisation habile des matériaux, il pourrait même y avoir un potentiel d’économies.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_29",
    "text": "Recommandation 4 (Priorité 2) Le CDF recommande d’inclure les coûts additionnels de 50 millions de francs prévus pour les nappes phréatiques dans les coûts totaux du projet et de supprimer les coûts supplémentaires potentiels de 179 millions pour la valorisation des matériaux et l’auto-érosion.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_30",
    "text": "Prise de position de l’OFEV L'OFEV a demandé au Canton du Valais de revoir l'estimation des coûts sur la base du rapport d'experts. Le Canton à soumis à l'OFEV une estimation adaptée, qui été considérée dans le message au Parlement concernant la 2e étape financière.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_31",
    "text": "Recommandation 5 (Priorité 1) Afin d’avoir une base plus claire pour la suite du projet, le CDF recommande d'évaluer les risques et les opportunités du projet en fonction de la probabilité de survenance et d'intégrer les coûts attendus dans l'estimation des coûts.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_32",
    "text": "Prise de position de l’OFEV Pour chaque position une estimation des risques de surcoûts, des potentiels d'économie et des réserves sera faite. L'OFEV a demandé au Cantons de fournir les éléments nécessaires.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_33",
    "text": "Le potentiel de dégâts chiffré à 10 milliards en 2009 Le potentiel de dégâts liés aux crues du Rhône a été évalué en 1999 pour le tronçon Brigue-Martigny, puis en 2005 pour le tronçon Martigny-Léman. La méthode utilisée consiste à définir les surfaces menacées puis à les subdiviser en zones selon l’intensité des inondations en considérant les scénarios de rupture de digues et les débordements. On détermine ensuite la valeur des constructions et des autres biens. Le taux probable de dégâts est fixé en fonction de l’intensité de l’inondation. La procédure a été élaborée par la Confédération et est utilisée uniformément dans toute la Suisse pour estimer les potentiels de dégâts. Le graphique montre les dégâts par type de zone : Graphique tiré du rapport de synthèse sur le plan d’aménagement R3 de septembre 2015 Le potentiel de dégâts pour tout le périmètre du projet reste estimé à 10 milliards, parce qu'il est basé sur les mêmes cartes de risques qui ont servi de base à cette estimation approximative il y a 10 ans. Ces données générales n'ont pas été mises à jour depuis 1999 et 2005. La rentabilité des mesures, tronçon par tronçon, est calculée au moyen de l’outil EconoMe. Ce dernier sert surtout lors de la phase de planification, avant la mise à l’enquête. Il permet à l’OFEV de comparer les projets de protection contre les dangers naturels entre eux. Pour qu’une mesure soit rentable, il est nécessaire que le coût total des travaux prévus soit inférieur à la réduction du risque sur le tronçon planifié. La rentabilité des travaux donnée par EconoMe pour des secteurs comme Viège, Sierre ou Sion (mesures prioritaires de la première étape) est excellente. En effet, les coûts y sont modérés en regard des énormes potentiels de dégâts. Mais pour d’autres secteurs, la rentabilité des travaux est nettement moindre. Cependant, il est nécessaire de les sécuriser quand même pour que l’ensemble du projet R3 soit efficace.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_34",
    "text": "En ce qui concerne les sous-projets (mesures individuelles), le potentiel de risque est chaque fois recalculé suite à la saisie des données actualisées (population, bâtiments, etc.) dans le programme EconoMe. Mais cela ne permet d'obtenir des informations précises que lors de l'examen des demandes de contributions pour les mesures individuelles.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_35",
    "text": "Appréciation Le canton du Valais a beaucoup communiqué depuis 2008 autour du chiffre de 10 milliards relatifs au potentiel de dégâts liés aux crues du Rhône. En 2018, c’est toujours le même chiffre qui est avancé. Or le potentiel de dégâts a sans aucun doute augmenté vu que les dernières estimations datent de 1999 et 2005. Pour le CDF, une mise à jour n’est cependant pas nécessaire. En raison du développement plus dense des zones menacées dans de nombreux endroits, la rentabilité du projet R3 devrait également être assurée à l'avenir. En effet, une éventuelle augmentation des coûts de construction de R3 serait compensée par un coût d’opportunité plus important quant aux dommages potentiels. De plus, l’OFEV sera de toute manière informé du potentiel de risques actualisé tronçon par tronçon au moment des demandes de contributions et des mises à l’enquête des sous-projets individuels.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_36",
    "text": "Organisation au niveau fédéral L’organisation au niveau fédéral est globalement adéquate Tous les offices fédéraux impliqués dans le projet R3 font partie du Groupe d’accompagnement R3. Ce groupe se réunit environ deux fois par an et permet de discuter des sous-projets en phase de planification. Le Groupe permet de recueillir les avis de tous les offices avant que l’OFEV n’émette une prise de position coordonnée sur un sous-projet. En tant que responsable du pilotage du projet R3 au niveau fédéral, l’OFEV est la porte d’entrée de toutes les informations qui viennent de l’extérieur (cantons, communes, privés, etc.) vers la Confédération. Il est également la porte de sortie de toutes celles qui vont de la Confédération vers l’extérieur. Ainsi positionné, l’OFEV est averti de toutes les informations importantes qui concernent R3. Les deux offices avec lesquels l’OFEV a les contacts les plus étroits sont l’OFROU et l’OFAG. Les relations entre ces offices sont les suivantes : L’OFROU contrôle les prix des acquisitions de terrains pour l’OFEV avant validation et paiement par l’OFEV. Quant à ce dernier, il contrôle les décomptes des sous-projets R3 pour l’OFROU. L’OFAG fait le suivi des mesures d’améliorations foncières globales pour l’OFEV. Une convention sur la répartition des tâches entre l’OFEV et l’OFAG est actuellement en préparation. Par contre, la répartition des tâches entre l’OFEV et l’OFROU n’est pas formellement définie. Elle ne l’est que partiellement dans un courrier du 14 septembre 2004 de l’OFROU à l’ancien Office fédéral des eaux et de la géologie aujourd’hui intégré à l’OFEV.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_37",
    "text": "Appréciation Globalement, l’organisation au niveau fédéral est adéquate. Cependant, aucun document formel n’existe pour fixer les règles de la collaboration entre l’OFEV et l’OFROU. Le CDF renonce à émettre une recommandation formelle sur ce sujet. Mais il encourage l’OFEV à formaliser la répartition des tâches entre l’OFEV et l’OFROU, de manière à préciser clairement qui fait quoi, éviter tout malentendu et tenir compte des constats sous chiffre 5.2.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_38",
    "text": "Améliorations possibles de la collaboration avec l’OFROU La collaboration entre l’OFEV et l’OFROU est bonne. Au niveau stratégique, les directions des deux offices se réunissent pour discuter de sujets clés comme la fixation de la participation de l’OFROU à R3. Au niveau opérationnel et comme mentionné précédemment, l’OFEV effectue certaines tâches en lien avec le projet R3 pour l’OFROU et vice-versa. Selon les informations reçues, il n’existe cependant pas de séances régulières au niveau opérationnel entre l’OFEV et l’OFROU pour discuter des points à améliorer dans la collaboration et des échéances importantes par exemple. De telles séances pourraient être envisagées afin de mieux coordonner les efforts et d’améliorer les faiblesses identifiées. De plus, cela permettrait de procéder à des échanges d’expériences et de connaissances sur des sujets comme la structure de l’estimation des coûts totaux, les rapports d’avancements, les techniques de construction, etc. L’OFEV n’a pas entamé de réflexion avec l’OFROU afin d’harmoniser les rapports d’avancement demandés au canton du Valais en ce qui concerne les projets A9 et R3. Etant donné les démarches entreprises dans le canton du Valais afin d’exploiter au mieux les synergies entre les deux offices qui gèrent ces deux projets (OCRN et OCCR3), il semblerait judicieux qu’au niveau fédéral, une réflexion sur l’harmonisation des rapports d’avancement exigés soit entamée. Il convient bien entendu de tenir compte du fait que les projets ne sont pas tout à fait les mêmes. Mais une harmonisation de la structure des rapports pourrait être envisagée, par exemple en demandant un « tronc commun » d’informations standardisées, complété par des informations complémentaires spécifiques à chaque projet. Même si le présent audit n’a pas porté sur le système de contrôle interne relatif aux processus de surveillance de R3, le CDF a constaté une faiblesse qui concerne les acquisitions de terrains.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_39",
    "text": "L’OFEV reçoit périodiquement une demande groupée du canton du Valais indiquant les différents achats de terrains à approuver par l’OFEV. Les prix des achats sont normalement examinés par un collaborateur de l’OFROU spécialisé dans ce domaine. Or l’OFEV ne contrôle pas systématiquement que les prix des achats listés sur la demande ont tous été vérifiés par ce collaborateur de l’OFROU. Il existe donc un risque que des acquisitions de terrains dont les prix n’ont pas été contrôlés par l’OFROU soient validés par l’OFEV.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_40",
    "text": "Appréciation La collaboration entre l’OFEV et l’OFROU est bonne. Cependant, aucune réflexion commune n’a été entreprise afin d’harmoniser les rapports d’avancement demandés au canton du Valais en ce qui concerne les projets A9 et R3. Le CDF estime qu’une telle démarche devrait être entreprise. De plus, des échanges de connaissances devraient avoir lieu de manière systématique entre les deux offices. Cela permettrait à l’OFEV de bénéficier de l’expérience acquise par l’OFROU dans différents domaines (techniques de construction, structure de l’estimation des coûts, etc.). De plus, les contrôles effectués par l’OFEV avant d’approuver les acquisitions de terrains nécessaires au projet R3 effectuées par le canton du Valais devraient être améliorés. Le CDF renonce à émettre une recommandation formelle sur ce point car le risque financier n’est pas significatif en regard des coûts annuels de R3. Mais il encourage l’OFEV à contrôler systématiquement toutes les conventions relatives aux achats de terrain, afin de s’assurer que les prix ont bien été validés par l’OFROU avant de donner son accord au canton.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_41",
    "text": "Recommandation 6 (Priorité 2) Le CDF recommande à l’OFEV d’entamer une réflexion avec l’OFROU afin d’harmoniser autant que possible les rapports d’avancement demandés au canton du Valais pour les projets A9 et R3. De plus, des échanges de connaissances devraient avoir lieu de manière systématique entre les deux offices pour que l’OFEV puisse bénéficier de l’expérience acquise par l’OFROU dans différents domaines.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_42",
    "text": "Prise de position de l’OFEV L'OFEV a déjà pris contact avec l'OFROU et demandé des exemples des rapport d'avancements de la A9. Le rapport d'avancement de R3 sera adapté après l'entrée en force du nouveau crédit cadre. Des échanges sont prévus et seront institutionnalisés dans le cadre de la directive sur le controlling R3, qui se trouve en cours d'élaboration.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_43",
    "text": "Bonnes relations avec l’OCCR3 La collaboration entre l’OCCR3 et l’OFEV est bonne. Un collaborateur de l’OFEV se rend sur place presque chaque semaine afin de suivre les dossiers en cours. Globalement, le canton du Valais est satisfait de la situation. L’OFEV soutient l’OCCR3 surtout lors de la phase de planification. Car c’est à ce moment-là qu’il y a encore de la marge de manœuvre pour réorienter et optimiser les sous-projets. Une fois que les travaux ont commencé, c’est le maître d’ouvrage qui est chargé de faire le suivi et la surveillance des chantiers. L’OFEV possède les connaissances techniques nécessaires, mais manque parfois de compétences pointues dans le domaine de la gestion de projet et de la gestion financière. Des échanges de connaissances plus intensives avec l’OFROU ou avec l’Office fédéral des transports, permettrait de remédier à cette lacune (voir chapitre 5.2). L’OCCR3 estime que les prises de position coordonnées de l’OFEV sont parfois difficiles à traiter. En effet, ces prises de position ont tendance à représenter la somme des exigences des offices fédéraux et celles-ci peuvent être partiellement contradictoires. La prise de position coordonnée du 22 septembre 2014, par exemple, demande des mesures écologiques supplémentaires tout en recommandant de réduire l’emprise sur les surfaces d’assolement et de maintenir un bilan forestier équilibré. A première vue, il semble difficile de satisfaire à 100% ces trois exigences en même temps. L’OCCR3 doit donc utiliser beaucoup de temps et de ressources pour chercher des solutions qui permettent de concilier au mieux toutes ces requêtes. Sans quoi l’OFEV pourrait émettre un préavis négatif et bloquer l’avancement du dossier.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_44",
    "text": "Appréciation La collaboration entre l’OFEV et l’OCCR3 est bonne. Cependant, l’OFEV joue parfois son rôle de responsable du pilotage de R3 au niveau fédéral de manière trop timide quand il rend ses prises de position coordonnées. L’OFEV devrait réduire et prioriser certaines exigences des différents offices fédéraux, lorsque celles-ci ne sont pas conciliables pour l’OCCR3.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_45",
    "text": "Recommandation 7 (Priorité 2) Le CDF recommande à l’OFEV de réaliser une pesée des intérêts fédéraux en cas de divergences entre les politiques sectorielles, de manière à ce que ses prises de position coordonnées ne contiennent pas d’exigences inconciliables et qu’elles favorisent des solutions pragmatiques, tout en enrichissant la collaboration entre Confédération et canton.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_46",
    "text": "Prise de position de l’OFEV Selon Art. 2 de la LACE les cantons sont responsables de la protection contre les crues. Les conseils d'état font les pesées d'intérêts selon art. 3 de la LAT, on se basant sur les prises de positions des services cantonaux et les intérêts exprimés par les porteurs d'intérêts. L'OFEV a demandé au Canton du Valais par courrier le 15 novembre 2018 de définir pour chaque mesure prioritaire une organisation du projet et un processus décisionnel qui rendent possible les pesées d'intérêts. De leur côté les services fédéraux doivent assurer que les conditions pour un subventionnement selon art. 9 de la LACE soient remplies. Dans le cadre d'une prise de position coordonnée les services contrôlent que les mesures s'inscrivent dans une planification rationnelle, qu'elles répondent aux exigences légales, qu'elles présentent un bon rapport entre les coûts et l'utilité et font des demandes, qui visent à optimiser le projet. L'OFEV présentera un résumé de l'évaluation des demandes des services fédéraux dans ses prises de positions et identifiera les points pour lesquels une pesée des intérêts est nécessaire. Les pesées d'intérêts (réalisées par le canton) seront discutées avec les porteurs des politiques sectorielles de la Confédération pour s'assurer que la pesée des intérêts a été menée conformément aux exigences légales.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_47",
    "text": "Outils informatiques globalement adaptés même s’il existe quelques faiblesses L’environnement informatique de l’OFEV permet de supporter correctement le projet R3. Les travaux d’audit n’ont pas révélé de lacune majeure et les outils disponibles satisfont aux exigences. L’OFEV et le canton du Valais soutiennent leurs travaux et leur communication respective à travers des applications communes et en se référant aux mêmes extractions de données. Au niveau technique, l’OFEV et l’OCCR3 communiquent par accès aux applications et base de données suivantes : Banque de données des projets PDB (responsabilité : OFEV) Application « Outil d’estimation des coûts » (responsabilité : canton du Valais) Application EconoMe [en ligne] (responsabilité : OFEV) À l’OFEV, la responsabilité d’EconoMe est assumée par quatre administrateurs, deux dans la section « Protection contre les crues » et deux dans la section « Glissements de terrain, avalanches et forêts protectrices ». Les divers prestataires extérieurs et les CFF forment un groupe de travail qui se réunit régulièrement pour échanger sur divers sujets. En outre, des tests sont réalisés par d’autres utilisateurs. Le CDF estime que cette organisation est adéquate et constitue une bonne base pour la poursuite du développement de cet outil. Une petite entreprise externe est chargée à la fois du développement et de l’exploitation de l’application EconoMe. Cette concentration de tâches au sein d’une petite entreprise s’accompagne de certains risques, qui ne peuvent cependant pas être analysés en profondeur dans le cadre du présent audit. Ces risques peuvent notamment concerner la sécurité d’exploitation, la gestion des changements et la séparation des fonctions (donneur d’ordre/mise en œuvre), la sauvegarde et le rétablissement ou encore la gestion du code source.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_48",
    "text": "Dans le cadre de l’établissement d’une architecture informatique d’entreprise et dans le souci de respecter les instructions de la Confédération en matière de sécurité, l’OFEV doit se doter d’une documentation uniforme, répondant à certaines exigences minimales, pour toutes les applications de l’OFEV. Pour EconoMe, la documentation sur l’architecture d’entreprise a été mise à jour dans le cadre des travaux d’audit. La documentation de sécurité comporte des lacunes. Les mesures sont déjà prévues par l’OFEV.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_49",
    "text": "Appréciation L’environnement informatique de l’OFEV permet d’offrir un support adéquat au projet R3. Il convient cependant de remédier à quelques faiblesses comme la mise à jour de la documentation relative à la sécurité d’EconoMe. De plus, le CDF estime qu’il existe des risques liés au fait d’avoir confié à une petite entreprise externe à la fois le développement et l’exploitation de l’application EconoMe. C’est pourquoi il encourage l’OFEV à mettre en place des contrôles compensatoires de manière à minimiser ces risques et estime que les mesures prévues doivent être mises en œuvre rapidement.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_50",
    "text": "Organisation au niveau du canton du Valais Des synergies potentielles à exploiter Le 23 août 2017, le Conseil d’Etat valaisan a validé l’organigramme proposé pour l’OCCR3. Il se compose de 35 postes en EPT. Le canton du Valais a décidé de créer un office indépendant affecté au projet R3 en s’inspirant du modèle existant pour l’autoroute A9. Le chef du DMTE du canton du Valais estime qu’il faut trouver des synergies entre l’OCCR3 et l’Office de construction des routes nationales (OCRN). Un rapport a été adressé par l’adjoint de l’OCRN au chef du DMTE. Ce dernier présente diverses réflexions sur les possibilités existantes. L’OCCR3 a donné son point de vue dans une note interne. Les deux offices sont convaincus du bien-fondé de la démarche visant à exploiter au mieux les potentiels de synergies existants. Mais il existe des divergences au niveau de la mise en pratique concrète. Des optimisations ne permettront des économies de coûts qu’au canton du Valais. En effet, les tâches purement administratives ne sont pas subventionnées par l’OFEV. Mais il existe d’autres domaines qui permettraient aussi à la Confédération d’en bénéficier. Il existe de nombreux thèmes dans lesquels des synergies sont envisageables.",
    "label": "findings",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_51",
    "text": "En voici quelques-uns : Tâches administratives Saisie et paiements des factures (c’est déjà le cas depuis le 1er janvier 2018 puisque c’est l’OCRN qui accomplit cette tâche pour l’OCCR3) Comptabilité Traduction Secrétariat Saisie du temps de travail Appels d’offres et maîtrise des subtilités juridiques liées Tâches « techniques » ou processus plus spécifiquement liés au projet R3 Acquisitions de terrains (c’est déjà le cas puisque c’est un spécialiste de l’OCRN qui accomplit cette tâche pour l’OCCR3) Gestion des matériaux Gestion des avenants Gestion des réclamations/oppositions Gestion des sites pollués Achats Technologie des matériaux Controlling des sous-projets Gestion des risques, SCI, processus de gestion des constructions et de soumission de la documentation des ouvrages exécutés, manuel de projet Gestion des ressources humaines Gestion informatique et outils IT Management de la qualité et certification ISO 9001 Sécurité et protection de la santé au travail Un rapprochement entre les deux offices permettrait donc d’optimiser les ressources humaines, matérielles et informatiques ou en d’autres termes les processus de support. Une plus grande proximité permettrait un meilleur partage d’expériences au niveau des bonnes pratiques qu’avec deux offices entièrement indépendants. L’OCCR3 pourrait bénéficier des pratiques mises en place à l’OCRN en collaboration avec l’OFROU dans différents domaines. La majeure partie des processus sont applicables aux deux projets sachant qu’en fin de compte, A9 et R3 sont tous les deux des projets de construction, respectivement d’infrastructure, de grande envergure.",
    "label": "findings",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_52",
    "text": "Appréciation Le CDF estime qu’il n’existe pas une philosophie « Routes » opposée à une philosophie « Cours d’eau ». Des distinctions peuvent certes être constatées au niveau des chantiers individuels, mais au niveau de la gestion, les points communs sont nombreux. Il existe des potentiels de synergies importants entre l’OCRN et l’OCCR3 qui permettraient un usage plus économe des fonds publics. Pour pouvoir les exploiter au mieux, la mise en œuvre des synergies doit se bâtir sur les nombreux points communs qui existent entre les projets R3 et A9, tout en tenant compte des points de divergence ou des particularités propres à chacun des services existants. Dans le domaine spécifique des ressources humaines, certaines personnes (des directeurs de projet par exemple) pourraient être transférées de l’OCRN vers l’OCCR3, au fur et à mesure que les sous-projets A9 diminueront et que ceux de R3 augmenteront. De plus, sachant que l’A9 sera terminée dans une dizaine d’année, il serait plus facile d’engager des bons spécialistes pour le projet A9 s’ils ont ensuite la possibilité de travailler sur R3. Les perspectives professionnelles seraient donc améliorées pour les collaborateurs de l’OCRN et les postes de travail mieux sécurisés. Pour l’OCCR3, cela permettrait de profiter de spécialistes bien formés dans des domaines communs aux deux projets et de couvrir ses besoins en ressources humaines dans ces domaines. C’est le canton du Valais qui décide de son organisation, le CDF n’émet donc aucune recommandation sur ce sujet. De plus, ces réflexions et constatations figurent dans le rapport sur R3 de l’Inspection des finances du canton du Valais.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_53",
    "text": "Certaines procédures sont mal adaptées au projet R3 La procédure de mise à l’enquête des projets dans le canton du Valais n’est pas adéquate pour un projet comme R3. En effet, dès que la mise à l’enquête est effectuée, l’OCCR3 perd partiellement le contrôle du dossier. Il est géré par le service administratif et juridique du DMTE (SAJMTE). C’est ce service qui requiert et traite les préavis des services/offices cantonaux, puis prend la décision finale. Les adaptations consistent le plus souvent en l’adjonction d’exigences supplémentaires des offices/services cantonaux. L’inconvénient de cette procédure est que l’OCCR3 (et indirectement l’OFEV) ne sont pas assez impliqués. Des séances régulières entre le SAJMTE et l’OCCR3 (voire l’OFEV) durant la phase de mise à l’enquête permettraient au SAJMTE de prendre conscience de toutes les conséquences financières, techniques et temporelles des exigences supplémentaires formulées. Les procédures sont mieux adaptées dans d’autre cantons, comme celui de Berne par exemple. Dans ce canton, la procédure offre des possibilités de réexamens avant que la décision définitive ne soit prise par le service compétent. Cela permet d’adapter les projets en impliquant mieux toutes les parties concernées. En Valais, il existe le risque qu’un projet soit modifié de telle manière que l’OFEV n’approuve pas toutes les modifications et qu’il refuse donc de subventionner une partie des coûts.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_54",
    "text": "Appréciation La procédure de mise à l’enquête dans le canton du Valais n’est pas optimale pour un projet comme R3. L’OCCR3 n’est pas suffisamment impliqué entre le dépôt du dossier et la décision du SAJMTE. Une modification de la procédure de mise à l’enquête dans le canton du Valais serait bénéfique pour le projet R3.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_55",
    "text": "Bonnes relations avec le canton de Vaud Le projet R3 concerne essentiellement le canton du Valais. Cependant, des tronçons sont communs aux deux cantons. C’est le cas dans la région du Chablais. Les discussions entre les deux cantons sont constructives et sans problème important jusqu’ici. Deux chefs de projet ont été désignés, un pour la rive droite et un autre pour la rive gauche. La répartition des coûts a également été fixée. Elle sera de 67,5% à charge du canton du Valais et de 32,5% à celle du canton de Vaud. La question de la possible désaffectation de la raffinerie située sur territoire valaisan a également été abordée. Les pourcentages de participation seraient revus si une désaffectation devait être décidé par le propriétaire de celle-ci. Le CDF relève cependant qu’à ce jour, aucun chantier relatif à R3 n’a débuté sur le territoire vaudois.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_56",
    "text": "Appréciation La collaboration entre les cantons de Vaud et du Valais est bonne. La planification des travaux dans le Chablais a débuté et aucun problème sérieux n’est à signaler.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_57",
    "text": "Quelques faiblesses à améliorer au niveau informatique L’environnement informatique de l’OCCR3 n’est pas encore optimal pour offrir un soutien adéquat à un projet aussi important que R3. Au sein de l’OCCR3, deux outils différents sont utilisés pour la gestion des coûts budgétés et effectifs. Les coûts budgétés sont gérés dans une solution en ligne intitulée « Outil d’estimation des coûts ». Quant aux coûts effectifs, ils sont gérés dans SAP. Or il n’existe actuellement aucune interface technique entre les deux outils. La comparaison des chiffres doit donc se faire manuellement par l’entremise de tableurs Excel. De plus, l’OCCR3 n’a pas d’outil informatique destiné à la gestion de projets. Il recherche actuellement un outil qui satisferait au mieux les exigences d’un projet comme R3. Pour des raisons de performance notamment, le canton du Valais utilise la version hors ligne d’EconoMe. De ce fait, les données de la version en ligne sont en partie obsolètes. La nouvelle version (4.0 de 2016) a réglé ces problèmes de performance, de sorte que désormais, toutes les données doivent pouvoir être saisies sans difficulté dans la version en ligne.",
    "label": "findings",
    "start_page": 7,
    "end_page": 8
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_58",
    "text": "Appréciation Le CDF estime que le système actuel avec deux outils non interfacés pour gérer les coûts budgétés et réels, sans comparaison systématique des données ni appui technique, n’est pas adapté à la complexité et l’envergure du projet R3. Il serait judicieux de se tourner vers une solution identique à celle qui est en fonction pour la gestion financière du projet A9. De plus, il est nécessaire que l’OCCR3 trouve un outil adapté à ses besoins pour la gestion de projets. L’idéal serait une solution intégrée qui, en plus de la gestion des coûts budgétés et effectifs, réponde aussi aux exigences d’un outil de gestion de projets. Enfin, l’OCCR3 doit désormais travailler uniquement avec la version en ligne de l’application EconoMe. C’est l’OCCR3 qui organise et gère son environnement informatique, le CDF n’émet donc aucune recommandation sur ce sujet. Celles-ci figurent dans le rapport sur R3 de l’Inspection des finances du canton du Valais.",
    "label": "evaluation",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_59",
    "text": "Excursus : une structure innovante pour une gestion plus efficiente La forme organisationnelle qui permettra de mettre en œuvre les synergies existantes doit être décidée par le canton du Valais. Le CDF propose cependant une structure intéressante pour atteindre une meilleure efficience de la gestion du dossier R3 entre administrations cantonale et fédérale. Le statu quo (maintien de deux offices entièrement indépendants) n’est pas une solution adéquate pour atteindre les objectifs visés. La structure organisationnelle du DMTE devrait donc être modifiée afin d’exploiter de manière efficace les synergies existantes. Le CDF considère que la création d’une unité séparée du DMTE, qui regrouperait les fonctions communes à l’OCRN et à l’OCCR3, tout en maintenant deux offices séparés, serait une option offrant plusieurs avantages. Chaque office pourrait se concentrer sur son environnement « métier » propre et gérer lui-même tous les aspects spécifiques à son projet. L’OFEV et l’OFROU conserverait à ce niveau un accès direct aux chefs de l’OCRN et de l’OCCR3. Cette solution reste appréciée des offices fédéraux, car elle permet une communication directe et rapide. Par contre, toutes les tâches similaires pourraient être centralisées et gérées de manière plus efficiente par cette nouvelle unité. Les ressources humaines dévolues aux tâches communes seraient ainsi utilisées de manière efficiente. Cette unité pourrait aussi jouer un rôle de relais entre le canton du Valais et la Confédération. Elle contribuerait à accélérer la mise en place des processus communs à A9 et R3. Elle assumerait également la coordination entre les deux offices, tâche qui repose aujourd’hui entièrement sur les épaules du chef du DMTE.",
    "label": "appendix",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_60",
    "text": "Rapports d’avancement La qualité des rapports du canton du Valais n’est pas optimale Le canton du Valais rend compte de l’avancement des travaux relatifs à R3 par le biais de rapports d’avancement. De tels rapports sont émis trois fois par année. Ils sont arrêtés aux 30 avril, 31 août et 31 décembre. Ces rapports sont très détaillés et volumineux (le rapport d’avancement au 31 décembre 2017 contient 117 pages). Ils fournissent de nombreuses informations de détail sur les travaux en cours. Mais pas suffisamment d’informations claires sur le degré d’avancement de R3 par rapport au projet global, ni sur le lien entre les travaux effectués et la réduction du potentiel de dégâts. Ces rapports nécessitent des ressources importantes de la part de l’OCCR3. Or les destinataires de ces rapports (le chef du DMTE et l’OFEV) n’ont pas besoin d’autant d’informations de détail. De plus, les rapports d’avancement de l’OCCR3 sont encore perfectibles en terme de qualité. Les principaux problèmes constatés sont les suivants : L’ensemble manque de cohérence, car le rapport consiste en un assemblage des « sous-rapports » des différents responsables d’objets Ils contiennent trop de détails inutiles ou des informations sur des problèmes internes au canton du Valais qui sont sans intérêt pour l’OFEV Ils contiennent parfois des erreurs Ils ne donnent pas suffisamment d’informations sur la réduction du potentiel de dégâts en regard des travaux exécutés Ils ne donnent pas une bonne vue d’ensemble du projet, ni une vue synthétique sur l’état d’avancement global de R3 Le système de contrôle interne de l’OCCR3 relatif à l’établissement des rapports d’avancement n’est pas satisfaisant. Le contrôle 4-yeux n’est pas effectué de manière suffisamment efficace. C’est parfois l’OFEV qui doit indiquer à l’OCCR3 les erreurs à corriger. La conséquence de ce qui précède est que les séances de présentation des rapports servent souvent à discuter des points de détail relatifs aux rapports.",
    "label": "findings",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_61",
    "text": "Or de telles séances devraient servir à discuter de thèmes stratégiques et essentiels à l’atteinte des objectifs du projet.",
    "label": "findings",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_62",
    "text": "Appréciation Afin de réduire la charge de travail relative à l’établissement de ces documents, le CDF estime que l’OCCR3 devrait modifier son approche en matière de rapport d’avancement et ne plus produire chaque année trois grands rapports détaillés. Il serait plus judicieux d’éditer deux rapports succincts aux 30 avril et 31 août, sur la base d’informations pouvant être extraites automatiquement des systèmes informatiques. Puis un rapport plus complet au 31 décembre, contenant des analyses plus fouillées et des informations complètes sur le degré d’avancement du projet dans sa globalité et sur la réduction du potentiel de dégâts en regard des travaux réalisés. De plus, la qualité de ces rapports est encore perfectible et le système de contrôle interne relatif à l’établissement de ceux-ci n’est pas satisfaisant.",
    "label": "evaluation",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_63",
    "text": "Les rapports de l’OFEV peuvent aussi être améliorés L’OFEV informe la Délégation des finances (DélFin) de l’Assemblée fédérale de l’avancement du projet R3 par le biais d’un rapport annuel. Le CDF avait déjà fait une revue des rapports de l’OFEV en 2014 et avait proposé quelques améliorations. Celles-ci ont été mises en place et le CDF a constaté une amélioration de leur qualité. Cependant, les rapports de l’OFEV sont encore trop complexes et détaillés en regard des besoins des destinataires. Premièrement, ils ne sont pas aisément compréhensibles par une personne non initiée, car ils contiennent certains termes techniques ou abréviations qui ne font pas l’objet d’explications. Deuxièmement, ils contiennent beaucoup d’informations détaillées qui ne sont pas nécessairement intéressantes pour les membres de la DélFin. L’OFEV mentionne dans ses rapports la réduction du potentiel de dégâts des crues du Rhône en fonction des travaux réalisés. Cette mention est importante. Cependant, le lien entre les chiffres présentés et le coût de R3 n’est pas évident à faire. En effet, l’estimation du coût total de R3 est donnée en chiffres absolus alors que l’état du risque est donné en chiffres annualisés. Un autre point qui devrait être amélioré est la date de référence du rapport de l’OFEV. Actuellement, l’OFEV sort un rapport à fin février N qui est basé sur le rapport au 31 août N-1 de l’OCCR3. Or, il serait préférable de calquer la période couverte par le rapport d’avancement sur celle couverte par le budget, soit une année civile. Pour cela, il faut que l’OFEV puisse se baser sur le rapport complet au 31 décembre de l’OCCR3. Mais afin que l’information reste actuelle lorsqu’elle arrive aux destinataires, il faudrait que l’OCCR3 ainsi que l’OFEV réduisent le délai de production de leurs rapports au strict minimum. D’où la nécessité de se focaliser sur les informations importantes et de laisser de côté les détails.",
    "label": "findings",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_64",
    "text": "Appréciation Le CDF souligne que la qualité des rapports d’avancement de l’OFEV a été améliorée depuis le dernier audit. Cependant, ils ne sont pas toujours aisés à comprendre, le lien entre la réduction du potentiel de dégâts et le coût de R3 n’est pas évident à faire et le choix de la date de référence du rapport (31 août) n’est pas judicieuse. Dans le but de raccourcir le délai d’édition du rapport, le CDF estime que les informations devraient être plus condensées. Par contre, un élément fait actuellement défaut et devrait figurer dans ce rapport : une prise de position claire de l’OFEV sur l’avancement du projet et sur les chiffres. Est-ce que le projet avance selon les prévisions ? Quels sont les principaux problèmes? Quels sont les risques les plus importants ? Est-ce que les chiffres fournis par le canton du Valais sont corrects ? Est-ce qu’il y a des dépassements budgétaires ?",
    "label": "evaluation",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_65",
    "text": "Recommandation 8 (Priorité 1) Le CDF recommande à l’OFEV de revoir le concept global d’établissement des rapports d’avancement. Une coordination avec l’OCCR3 est nécessaire afin que ce dernier délivre des rapports conformes aux besoins de l’OFEV en terme de contenu et de délai. Il faut aussi revoir la date de référence des rapports d’avancement destinés à la Délégation des finances et les adapter aux besoins des destinataires. Ils doivent être plus clairs, plus simples à lire et plus courts. De plus, ceux-ci devraient contenir une opinion claire de l’OFEV sur l’avancement du projet et sur les chiffres présentés par les cantons.",
    "label": "recommendations",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_66",
    "text": "Prise de position de l’OFEV Le rapport d'avancement de l'OFEV concernant R3 sera adapté après l'entrée en force du nouveau crédit cadre.",
    "label": "response",
    "start_page": 8,
    "end_page": 8
  },
  {
    "chunk_id": "18185BE_R3_V03 - Audit de surveillance financière de la troisième correction du Rhône - Coloured_chunk_67",
    "text": "Annexe 1: Bases légales et juridiques Annexe 2: Abréviations",
    "label": "appendix",
    "start_page": 8,
    "end_page": 9
  }
]