[
  {
    "text": "Das Wesentliche in Kürze Per Anfang 2016 sind Änderungen des eidgenössischen Gewässerschutzgesetzes in Kraft getreten, mit denen Vorschriften zur Reduktion von Mikroverunreinigungen im Abwasser erlassen werden. Bei den Verunreinigungen handelt es sich um eine Vielzahl von schädlichen Spurenstoffen, die beispielsweise aus Medikamenten oder Korrosionsschutzmitteln stammen. Diese konnten mit den bisherigen Reinigungsverfahren der Kläranlagen nicht genügend eliminiert werden. Zur Finanzierung der für die zusätzliche Reinigung notwendigen Investitionen von rund 1,4 Milliarden Franken wurde eine Bundesabgabe eingeführt. Sie wird bei allen schweizerischen Abwasserreinigungsanlagen (ARA) erhoben und als Subvention an die auszubauenden Anlagen zurückerstattet. Von den anrechenbaren Ausbaukosten werden 75 % gedeckt. Die Eidgenössische Finanzkontrolle (EFK) prüfte, ob die organisatorischen Massnahmen beim Bundesamt für Umwelt (BAFU) eine effiziente Abwicklung der neuen Bundesabgabe und -subvention ermöglichen und ob das BAFU seiner Oberaufsicht zur Überwachung der Wirkung der Massnahmen angemessen nachkommt. Die EFK stellte insgesamt eine gute Umsetzung fest. Schlanke Verwaltung und zweckmässige Vollzugshilfen Das BAFU stellte per Anfang 2016 rechtzeitig die Vollzugshilfen bereit, um die Abgabe gesetzeskonform zu erheben, die Massnahmenplanung voranzutreiben und die Subventionen an diejenigen ARA auszurichten, welche den Ausbau abgeschlossen haben (Bewilligung des Kantons, Schlussabrechnung eingereicht). Die Abwicklung der Aufgabe setzt den Einbezug der drei Staatsebenen voraus. Diesbezüglich kommt dem Verband Schweizer Abwasser- und Gewässerschutzfachleute (VSA) eine wichtige Koordinationsfunktion zu. Darin sind die Fachleute von Gemeinden, Kantonen und Bund vertreten. Der Verein betreibt die gemeinsame Wissensplattform für die Reduktion der Mikroverunreinigungen. Die Genehmigung der Schlussabrechnung durch das BAFU führt zur Befreiung von der Entrichtung der Bundesabgabe, an deren Stelle die effektiven Kosten für die neue Reinigungsstufe treten. Bis zum Prüfungszeitpunkt waren die kantonalen Planungen anhand der vom Bund vorgegebenen Kriterien abgeschlossen und vom Bund angemessen begleitet und beaufsichtigt worden. Es stehen insgesamt 134 ARA auf dem Ausbauplan mit geplanten Kosten von 1,4 Milliarden Franken. Anspruchsvolle Finanzplanung und Transparenz über die Mittelverwendung Für die Abwicklung der Einnahmen und Subventionen wird beim Bund ein Spezialfinanzierungskonto im Fremdkapital sowie ein entsprechender Verpflichtungskredit geführt. In den ersten drei Jahren übertrafen die Einnahmen die Ausgaben deutlich, der Kontensaldo betrug im Prüfungszeitpunkt 197 Millionen Franken. Für den Bund ist die Abwicklung der Bundesabgabe und Subvention kostenneutral. Die Planung des BAFU ist auf eine Punktlandung auszurichten. Die Einnahmen müssen ausreichen, um bis zum Jahr 2040 alle ausbaupflichtigen ARA nachzurüsten und sie dürfen nicht höher sein, als es für den Ausbau nötig ist. Die Planung ist anspruchsvoll und die EFK empfiehlt, zum Zwecke der Transparenz für die ARA und die Gebührenzahler die Entwicklung der Ausbauten und der Finanzmittel periodisch in einer Art Geschäftsbericht elektronisch zu publizieren. Oberaufsicht über die Wirkung der Massnahmen ist im BAFU noch zu systematisieren Für die Messung der Wirkung der neuen Reinigungsstufen wurden vom Bund in Zusammenarbeit mit Spezialisten aus den Kantonen und der Wissenschaft zwölf Leitsubstanzen bestimmt. Diese dienen als Repräsentanten der Spurenstoffe zur Messung der effektiven Reduktion mittels Wasserproben. Zusätzlich steht ein technisches Messverfahren zur Verfügung, das anhand der Durchlässigkeit von ultraviolettem Licht den Reinigungsgrad bei den zwölf Substanzen «online» wiedergeben kann und zur Steuerung der Reinigungsprozesse in den umgebauten ARA eingesetzt wird. Die Überwachung der Einhaltung der Richtwerte erfolgt durch die kantonalen Vollzugsinstanzen. Diese sind für die Bewilligungen der Einläufe in die Gewässer und für allfällige Anordnungen verantwortlich, falls die notwendigen Reinigungswirkungen nicht erreicht werden. Bis zum Prüfungszeitpunkt ist lediglich eine überschaubare Anzahl von ausgebauten ARA in Betrieb gegangen. Das BAFU vergewisserte sich dabei jeweils informell darüber, dass die verlangten Reinigungswerte erreicht wurden. Für die künftige Wahrnehmung der Oberaufsicht über die Effektivität der Reduktion von Mikroverunreinigungen empfiehlt die EFK, einen systematischen Controlling-Prozess zu etablieren. Titre (Français) Objet L’essentiel en bref Text hier Texte original en allemand Titolo (Italiano) Oggetto L’essenziale in breve Text hier Testo originale in tedesco Titel (English) Object Key facts Text hier Original text in German",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "text": "Generelle Stellungnahme der Geprüften Das Resultat der Prüfung der EFK unterstützt das Vorgehen des BAFU bei der Umsetzung der verursachergerechten Finanzierung der Elimination von Spurenstoffen im Abwasser. Die schweizerische Bundesversammlung beschloss mit der Änderung des GSchG vom 21. März 2014 die Schaffung dieser Finanzierung. Das BAFU strebt seit Beginn der Umsetzung einfache, transparente und pragmatische Abläufe an. Eine Vollzugshilfe und relevante Empfehlungen wurden frühzeitig zur Verfügung gestellt. Wir begrüssen die Beurteilung durch die EFK. Die Empfehlungen des Prüfberichtes führen aus Sicht des BAFU zu einer Verbesserung der Transparenz der Fondsentwicklung und der Wirkung der Massnahmen.",
    "label": "response",
    "start_page": 2,
    "end_page": 2
  },
  {
    "text": "Auftrag und Vorgehen Ausgangslage Vor einiger Zeit wurde erkannt, dass organische Spurenstoffe im Siedlungsabwasser, die in den bisherigen biologischen Reinigungsstufen der schweizerischen Abwasserreinigungsanlagen (ARA) nur sehr beschränkt eliminiert wurden, die Gewässer zunehmend belasten und auch bereits zu vereinzelten, biologischen Beeinträchtigungen von Fischbeständen führten. Ab 2009 wurden die Arbeiten für eine Gesetzesänderung aufgenommen. 2014 beschloss das Parlament eine Änderung des Gewässerschutzgesetzes, um den Anteil solcher Stoffe in den Gewässern gezielt reduzieren zu können. Es geht dabei um eine Vielzahl von Schadstoffen, beispielsweise um Wirkstoffe aus Medikamenten, Korrosionsschutzmittel oder hormonaktive Stoffe. Die Fachleute hatten zwischenzeitlich Methoden entwickelt, mit denen solche Mikroverunreinigungen verlässlich nachgewiesen werden konnten und es gab im nahen Ausland bereits einzelne, erfolgreich funktionierende Reinigungsanlagen dagegen. Die Gesetzesänderung ist per 1.1.2016 in Kraft getreten. Die Massnahmen verlangen eine zusätzliche Reinigungsstufe bei ausgewählten ARA, über welche der wesentliche Teil der Spurenstoffe in die Gewässer gelangt (ursprünglich geschätzte 100 ARA, nach durchgeführter kantonaler Planung 134 Anlagen). Um die Finanzierungslast der ausbaupflichtigen ARA zu mildern, wurde eine gesamtschweizerische Abgabe eingeführt, welche der Bund bei allen ARA erhebt und sie über einen Spezialfinanzierungsfonds wiederum an die ARA zurückbezahlt, sobald diese den Ausbau durchgeführt haben. 75 % der notwendigen Investitionskosten werden aus der Abgabe vergütet. Zusätzlich werden die ARA nach dem genehmigten Ausbau und der Einreichung der Abrechnung von der Abgabe befreit. Bis 2040 soll das Investitionsprogramm im Umfang von rund 1,4 Milliarden Franken (ursprüngliche Schätzung: 1,2 Milliarden) abgewickelt sein und der Bundesfonds wieder geschlossen werden. Prüfungsziel und -fragen Die neuen Bestimmungen des Gewässerschutzgesetzes sind per Anfang 2016 in Kraft getreten. Das Ziel der Prüfung der EFK war die Beurteilung der Effizienz und Effektivität der Umsetzung der Gesetzesänderungen. Die Prüfungshandlungen orientierten sich an folgenden Fragen: Ist das System für die Einnahmen, die Verwaltung und Verwendung der neuen Bundesmittel gesetzeskonform, zweckmässig und effizient umgesetzt worden (Prüfung der mit dem neuen Fonds verbundenen Organisation und der finanziellen Prozesse)? Werden die Planungen der Kantone angemessen beaufsichtigt und werden die geförderten Erweiterungen der Abwasserreinigungsanlagen vom BAFU hinsichtlich ihrer Wirkungsweise sowie Einhaltung der angestrebten Reduktion der Schadstoffe adäquat überwacht? Prüfungsumfang und -grundsätze Die Prüfung wurde von Dieter Lüthi (Revisionsleiter) und Hanspeter Steinmann im September 2018 beim BAFU durchgeführt. Sie erfolgte unter der Federführung von Regula Durrer. Zum Verständnis der Abläufe wurden zudem zwei ARA, die bereits Massnahmen zur Reduktion der Mikroverunreinigungen im Abwasser getroffen haben, besucht und die zusätzliche Reinigungsstufe besichtigt. Die Ergebnisbesprechung hat am 28.11.2018 stattgefunden. Der vorliegende Bericht berücksichtigt nicht die weitere Entwicklung nach der Ergebnisbesprechung. Unterlagen und Auskunftserteilung Die notwendigen Auskünfte wurden der EFK vom BAFU und von den Vertreterinnen und Vertretern der besuchten ARA umfassend und zuvorkommend erteilt. Die gewünschten Unterlagen (sowie die benötigte Infrastruktur) standen dem Prüfteam vollumfänglich zur Verfügung. Schlussbesprechung Die Schlussbesprechung fand am 28. November 2018 statt. Teilgenommen haben: vom BAFU: Stabschef und stellvertretender Abteilungschef, Abteilung Wasser Sektionschef Gewässerschutz Wissenschaftlicher Mitarbeiter, Sektion Gewässerschutz von der EFK: Fachbereichsleiterin Revisionsleiter Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungsumsetzung den Amtsleitungen bzw. den Generalsekretariaten obliegt. EIDGENÖSSISCHE FINANZKONTROLLE Regula Durrer Dieter Lüthi Fachbereichsleiterin Revisionsleiter",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "text": "Massnahmen gegen Mikroverunreinigungen Zusammenarbeit aller drei Staatsebenen Der Betrieb von ARA ist in der Schweiz auf Stufe der Gemeinden angesiedelt. Zum Zwecke der effizienten Aufgabenerfüllung schliessen sich Gemeinden oft zu Verbänden zusammen oder betreiben gemeinsam eine selbständige Anstalt zur Abwasserreinigung. Die Finanzierung der Investitionen und des Betriebs erfolgt üblicherweise über Gemeindegebühren, wobei die Kantone teilweise Ausgleichsfonds eingerichtet haben. Die Kantone üben die fachliche Aufsicht über die ARA aus. Der Bund beschränkt sich in der Regel auf den Erlass von Vorschriften und übt die Oberaufsicht aus. Für die Massnahmen gegen die Mikroverunreinigungen wurde dem Bund per Gesetzesergänzung zudem der Vollzug der neuen Abgabe und eine aktive Begleitung der ARA bei der Umsetzung der Massnahmen übertragen. Die Planung und Überwachung der Umsetzung ist nach wie vor Sache der Kantone, diese sind auch Gesuchsteller für Beiträge aus dem neuen Abgabefonds des Bundes. Im Anhang 4 findet sich eine ausführliche Darstellung des Verfahrens zur Gewährung von Abgeltungen. Koordinationsfunktion des VSA Eine wichtige Drehscheibe für den Informations- und Erfahrungsaustausch zwischen den beteiligten Akteuren bildet der Verband der Schweizer Abwasser- und Gewässerschutzfachleute. Es handelt sich um einen privatrechtlichen Verein, der in der Gewässerschutzgesetzgebung nicht erwähnt ist. Darin sind die Spezialisten der drei Staatsebenen sowie der eidgenössische Forschungsanstalt Eawag vertreten. Auch private Personen oder Unternehmungen sind im Verein tätig, hauptsächlich spezialisierte Ingenieure und Firmen. Zu den Tätigkeiten des Vereins gehören zum Beispiel Aus- und Weiterbildungsaufgaben als Berufsverband sowie die Koordination der drei Staatsebenen bei der Umsetzung des Gewässerschutzgesetzes, die Entwicklung von technischen Umsetzungshilfen, die Erarbeitung von Empfehlungen, der Erfahrungsaustausch und die Unterstützung von Forschungsprojekten. Der Verein betreibt Kompetenzzentren und Plattformen, insbesondere die Plattform , welche für die Umsetzung der Massnahmen relevant ist und vom BAFU unterstützt wird. Die Zahlungen des Bundes an den VSA in Höhe von insgesamt rund 2 Millionen Franken für den Aufbau der Plattform (2013 bis 2019) sind als Subventionen ausgestattet und in einer Leistungsvereinbarung geregelt.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Beurteilung Aus Sicht der EFK sind solche Zusammenarbeitsformen für die Aufgabenerfüllung in einem föderalistischen Staat zweckmässig, um gemeinsame Lösungen zu entwickeln, die breit akzeptiert werden sowie unkompliziert umgesetzt werden können. Eine gemeinsame Wissensplattform und ein runder Tisch, an dem die Fachleute der verschiedenen Stufen vertreten sind, bieten auch einen geeigneten Rahmen für die Entwicklung von Empfehlungen in einem stark von der Wissenschaft und Technik geprägten Aufgabengebiet. Eingrenzend weist die EFK darauf hin, dass die Zwischenschaltung von privatrechtlichen Organisationen nicht dazu verwendet werden dürfte, um öffentliche Vorschriften zu umgehen, insbesondere nicht das Beschaffungsrecht. Der Verband hat in seinen internen Reglementen Beschaffungsrichtlinien festgelegt, welche dem öffentlich-rechtlichen Beschaffungsrecht ähnlich sind. Aufgabe des BAFU als Subventionsgeberin ist es, deren Einhaltung zu überwachen. Zudem muss für die Sicherstellung der staatlichen Unabhängigkeit in der Überwachung jederzeit das Verwaltungsverfahrensgesetz eingehalten werden.",
    "label": "evaluation",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Die technische Verfahrenswahl basiert auf sachlichen Kriterien Im Prüfungszeitpunkt stehen zwei unterschiedliche Verfahren zur Verfügung. Bei der sogenannten Ozonung werden die schädlichen Spurenstoffe in einer neuen Behandlungsstufe durch beigefügte, kleine Ozonmengen aufgespalten. Die Stoffe bleiben im Abwasser und werden durch «Zertrümmerung» unschädlich gemacht. Das Rest-Ozon wird zurückbehalten und entweder weiterverwendet oder chemisch so gebunden, dass es für die Umwelt unschädlich ist und wieder an diese abgegeben werden kann. Bei der Behandlung mit Aktivkohle werden die schädlichen Spurenstoffe in einem neuen Reinigungsgang aus dem Wasser herausgefiltert, das heisst, in der Kohle eingefangen, und diese anschliessend über die Kehrichtverbrennung entsorgt. Beide Verfahren gelten nach dem Wissensstand im Prüfungszeitpunkt als gleichwertig («state of the art»). Es sind auch Kombinationen beider Verfahren denkbar und die Technik entwickelt sich schnell. Bei praktisch jeder neuen Anlage kann wieder von den Erfahrungen bereits umgerüsteter Anlagen profitiert werden. Die ARA betreiben untereinander und mit ähnlichen Anlagen im grenznahen Ausland einen Erfahrungsaustausch. Auch wenn beide Verfahren mit Bezug auf die Unschädlichmachung der Spurenstoffe als gleichwertig gelten, haben sie jeweils ihre spezifischen Vor- und Nachteile beziehungsweise Nebenwirkungen. Sie unterscheiden sich auch in den Investitionen und Betriebskosten. Die ARA sind nicht frei bei der Wahl des Verfahrens, das BAFU hat zusammen mit den Kantonen Kriterien entwickelt, welche für die Wahl des Verfahrens jeweils zu erfüllen sind. Je nach spezifischen Gegebenheiten kann es vorkommen, dass sich das eine oder andere Verfahren für bestimmte Standorte nicht eignet oder dass besondere Auflagen nötig werden. Der VSA hat in Zusammenarbeit mit der Eawag und dem BAFU eine Empfehlung publiziert, welche die besonderen Abklärungen für die Verfahrenswahl Ozonung umschreiben. Die Nachrüstung erfolgt vorwiegend bei grossen ARA Die Nachrüstungen erfolgen nicht flächendeckend bei den rund 700 Anlagen der Schweiz. Im Fokus der Massnahmen stehen diejenigen Gewässer, die einen hohen Anteil von gereinigtem Siedlungswasser enthalten. Um mit verhältnismässigen Mitteln eine möglichst grosse Wirkung zu erreichen, müssen die grossen ARA nachgerüstet werden (ab 80 000 EW) sowie mittelgrosse ARA (ab 24 000 EW), welche in kleine Gewässer oder Seen entwässern. Im Rahmen der Vorbereitung des Gesetzes wurde mit rund 100 ARA gerechnet, im Laufe der Planungsdurchführung durch die Kantone erhöhte sich die Anzahl der für die Nachrüstung vorgesehenen ARA auf 134. Grund für die Zunahme war eine Ausnahmebestimmung in der Gewässerschutzverordnung (GSchV), wonach unter bestimmten Bedingungen auch kleine ARA nachrüsten können. Nachstehende Abbildung zeigt die Anzahl der auszubauenden, abgeltungsberechtigten ARA welche die Anforderungen der gesetzlichen Vorgaben erfüllen müssen sowie die voraussichtlichen Gesamtkosten und Abgeltungen nach den Schätzungen des BAFU per Ende Juli 2018: Quelle: BAFU, Sektion Gewässerschutz Im Prüfungszeitpunkt waren die Massnahmen gegen Mikroverunreinigungen bei 3 Anlagen abgeschlossen. Bei einer grösseren ARA wurde die zusätzliche Reinigungsstufe während der Prüfung in Betrieb genommen. Für sechs weitere Anlagen ist die Beitragszusicherung erfolgt und bei einer Reihe von Projekten ist die Anhörung abgeschlossen. Anhand von Stichproben aus der Kläranlagedatenbank des BAFU informierte sich die EFK über den Stand der Massnahmenplanung und konnte feststellen, dass die Projekte in den kantonalen Planungen enthalten und Vorprojekte teilweise vorhanden oder in Bearbeitung sind. Für den Grossteil der ausbaupflichtigen ARA liegen im Prüfungszeitpunkt noch keine Beitragsgesuche vor. Zahlreiche ausbaupflichtige ARA befinden sich im Status der Projektierung. Das BAFU koordiniert die Massnahmenplanung mit den kantonalen Behörden. Für die neue eidgenössische Abwasserabgabe führt das BAFU über die EFV eine Spezialfinanzierung im Fremdkapital. Die Verbuchung der Einnahmen aus der Abgabe und der Ausgaben für die Finanzierung der Massnahmen erfolgt beim BAFU über die Erfolgs- und Investitionsrechnung. Die Ausgaben zur Finanzierung der Massnahmen zur Spurenelimination werden über einen Verpflichtungskredit gesteuert, da sie unter das Subventionsgesetz fallen und auch der Schuldenbremse unterstehen. Das Finanzvolumen entwickelte sich ab Errichtung der Spezialfinanzierung (1.1.2016) bis zum Zeitpunkt der Prüfung wie folgt: Die Einnahmen aus der Abwasserabgabe resultieren aus den Datenmeldungen der Kantone für rund 8,3 Mio. an ARA angeschlossene Einwohner. Diese Meldungen werden vom BAFU angemessen kontrolliert.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Beurteilung Die Kantone haben ihre Planungen weitgehend abgeschlossen und das BAFU hat die Planungen und die ersten Schritte der Umsetzung zweckmässig koordiniert und überwacht. Dies beinhaltet insbesondere die Überprüfung der Vollständigkeit, die betroffenen ARA sind bekannt und in die Umsetzungsplanung bis auf wenige Ausnahmen einbezogen worden. Zum grössten Teil handelt es sich im Prüfungszeitpunkt um eine Grobplanung, die konkreten Umsetzungen haben erst begonnen. Relativ unsicher ist der zeitliche Ablauf der Umsetzungen, weil die Kantone ihre Planungen vorerst auf fünf Jahre genau erstellten und über Spielraum verfügen.",
    "label": "evaluation",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Erhebung der Bundesabgabe nach Massgabe der angeschlossenen Einwohner Gemäss Botschaft von 2013 zur Änderung des GSchG wurde aus Gründen der Machbarkeit davon abgesehen, die Verursacher von Mikroverunreinigungen zu eruieren und stattdessen eine einfache Lösung, die Erhebung der Bundesabgabe nach Massgabe der angeschlossenen Einwohner, vorgegeben. Im GSchG wurde ergänzt, dass die Inhaber der ARA, welche die Abgabe an den Bund entrichten, diese auf die Verursacher überwälzen sollen «Die Inhaber der Anlagen überbinden die Abgabe auf die Verursacher». Diese Vorschrift entspricht der bisherigen kantonalen Regelung, wonach die ARA ihre Kosten den Verursachern zu überbinden haben. Das BAFU hat dazu keine Vorschriften erlassen. Hingegen haben der VSA und die Organisation Kommunale Infrastruktur des Städteverbandes (OKI), nach Rücksprache mit dem BAFU und dem eidgenössischen Preisüberwacher, gemeinsam eine Empfehlung an die ARA und Gemeinden verfasst, wonach diese Weiterbelastung in analoger Weise wie bei den übrigen Kosten der ARA an die «Verursacher» zu überbinden sind. Für Direkteinleiter gilt der bisherige Kostenteiler, und die Gemeinden können die neuen Kosten nach der bisherigen Praxis in ihre Grund- und Mengengebühren integrieren. Ein offener Ausweis der Bundesabgabe in den Gemeinderechnungen ist nicht vorgeschrieben. Damit kann es je nach Gebühren- und Finanzierungsstruktur der Gemeinden unterschiedliche Lösungen geben. Die EFK hat in diesem Bereich keine Prüfungen durchgeführt.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Beurteilung Auf eine Eruierung der Verursacher von Mikroverunreinigungen wurde gemäss Botschaft zur Gesetzesänderung bewusst verzichtet. Die Empfehlung zur Weiterbelastung der Bundesabgabe beziehungsweise der Kosten für die Umsetzung der Massnahmen durch die ARA steht in Übereinstimmung mit der bisherigen (kantonalen) Überbindung der Kosten für den Betrieb von ARA.",
    "label": "evaluation",
    "start_page": 3,
    "end_page": 4
  },
  {
    "text": "Finanzielle Prozesse beim Bund Schlanke Organisation und zweckmässige Vollzugshilfe Das BAFU hat die finanzrelevanten Prozesse «Abgabeerhebung» und «Abgeltungen» mit einer Vollzugshilfe an die kantonalen Behörden konkretisiert. Diese dient ihnen und den ARA als praktischer Leitfaden für die Umsetzung der Massnahmen zur Reduktion der Mikroverunreinigungen im Abwasser. Die Prozesse sind dokumentiert und die wichtigen Kontrollpunkte festgelegt. Das BAFU kontrolliert die von den Kantonen gemeldete Anzahl der angeschlossenen Einwohner. Es vergleicht sie mit dem Vorjahr und mit den Angaben über die ständige Wohnbevölkerung des Bundesamtes für Statistik. Die EFK stellte fest, dass sämtlich Kantone ihre Datenmeldungen für das Jahr 2018 eingereicht haben und dass das BAFU die Plausibilitätskontrolle durchgeführt hat. Die Bemessungsgrundlagen für die Abgabefestsetzung wurden vom BAFU überprüft. Die Zahlungsfrist für die Abwasserabgabe beträgt gemäss Verordnung 60 Tage. Das Rechnungswesen-System mahnt automatisch bei Zahlungsverzug. Bis zum Prüfungszeitpunkt sind die Zahlungen ohne Probleme eingegangen. Die EFK hat die in der Fondsauswertung aufgeführten, ausbaupflichtigen ARA mit der publizierten Adressliste aller Kläranlagen des BAFU verglichen. Die nach den Kriterien der Verordnung ausbaupflichtigen ARA in der Fondsauswertung sind vollständig erfasst. Der Prozess «Abgeltungen» ist gemäss den stichprobenweise eingesehenen Dossiers unter Kontrolle. Struktur und Umfang der Projektdossiers sind angemessen. Bei den Stichproben stellte die EFK fest, dass die Zusicherungen und Abgeltungsverfügungen vom Direktor und einer Zweitperson aus der Fachsektion unterzeichnet werden. Die Stichproben von Teil- und Schlusszahlungen zeigten, dass ausschliesslich 75 % der abgerechneten Kosten aus dem Abwasserfonds bezahlt werden. Massgebend sind die nachgewiesenen anrechenbaren Kosten, welche in der Vollzugshilfe spezifiziert sind. Nicht anrechenbare Kosten wie beispielsweise solche für den Landerwerb werde nicht berücksichtigt. Die Sektion Gewässerschutz kontrolliert den Stand der Projekte und die Entwicklung des Abwasserfonds mittels einer Excel-Datei, die laufend nachgeführt wird. Die Gesuche werden gemäss den Stichproben speditiv behandelt. Der Zahlungsentscheid erfolgt mittels Abgeltungsverfügung und Rechtsmittelbelehrung. Die Dauer der Gesuchsbehandlung hängt von der Planung und Koordination mit den Kantonen ab.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Beurteilung Die nötigen Prozesse für die Erhebung der neuen Abgabe und die Ausrichtung der Subventionen wurden zeitgerecht eingeführt. Sie sind in der Vollzugshilfe des BAFU zweckmässig dokumentiert. Für die drei Jahre bis zum Prüfungszeitpunkt wurde die Abgabe plangemäss und in einem überwachten Prozess erhoben und die bereits in Betrieb genommenen Anlagen konnten gesetzeskonform mit den Kantonen beziehungsweise ARA abgerechnet werden.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Anspruchsvolle Finanzplanung und Transparenz über die Mittelverwendung Der Abwasserfonds des Bundes sollte spätestens im Jahr 2040 wieder geschlossen werden. Die Planung der Punktlandung, bei der sich Fondseinnahmen und -ausgaben bis 2040 ausgleichen, ist anspruchsvoll. Wenn die Kantone die Massnahmen zu schnell umsetzen, dann kommt zu wenig Geld in den Fonds und es reicht nicht für alle Projekte. Wenn die Kantone zu langsam umsetzen, resultiert ein Geldabflussstau, sodass es unter Umständen gegen Schluss zu viel Geld im Fonds hat. Die Planung und Umsetzung der Massnahmen ist Sache der Kantone, das BAFU hat die Oberaufsicht. Der Bund ist für die Finanzplanung in hohem Masse von den Informationen der Kantone abhängig. Für die Fondsplanung führt das BAFU eine Excel-Datei, auf welcher die kantonalen Projekte mit ihrem Umsetzungsstand und voraussichtlicher Finanzierung laufend nachgeführt werden. Die EFK konnte feststellen, dass das BAFU anhand der Kriterien der GSchV die Vollständigkeit der auszubauenden ARA, wie sie von den Kantonen erhoben wurde, überprüft hat. Vorbehältlich von Rechtsänderungen sollte es bei den 134 Projekten bleiben, welche im Prüfungszeitpunkt in der Planung erfasst sind. Das Gesetz ist seit bald drei Jahren in Kraft, und dementsprechend steht die Planung noch unter vielen Unsicherheiten. Beispielsweise hat ein Kanton für eine grössere Anlage keinen Massnahmeplan eingereicht, das BAFU ist der Meinung, dass es sich klar um eine ausbaupflichtige Anlage handelt und hat diese ARA mit getroffenen Annahmen in die Planung aufgenommen. Bei einem anderen Kanton muss das geplante Verfahren für eine Grossanlage nochmals überarbeitet werden. Die Zeiträume des Ausbaus und die Kosten sind von den Kantonen erst als grobe Schätzung mitgeteilt und vom BAFU mit entsprechenden Plausibilisierungen in die Planung aufgenommen worden (Schätzungen auf fünf Jahre genau). Im Zuge von Vorprüfungen und Detailabklärungen durch Kantone und das BAFU wird es noch zu Veränderungen kommen. Erhärtete Angaben darüber, wie gut der Fonds auf Kurs ist und über die Angemessenheit der Abgabehöhe dürften erst in einigen Jahren vorhanden sein.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Beurteilung Die EFK beurteilt die Planung des Fonds angesichts gegebener Unsicherheiten und föderaler Strukturen als anspruchsvolle Aufgabe und erachtet es als zweckdienlich, gegenüber den betroffenen ARA und Gebührenzahlern möglichst transparent über die Entwicklung des Fonds zu informieren.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Empfehlung 1 (Priorität 2) Die EFK empfiehlt dem BAFU, über die Fondsentwicklung periodisch eine Art Geschäftsbericht zu erstellen und diesen auf geeignete Weise zu publizieren, zum Beispiel auf der Webseite des BAFU oder des VSA.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Stellungnahme des Geprüften Das BAFU setzt diese Empfehlung um. Der Gesetzgeber, die Kantone, Gemeinden und Inhaber der Abwasserreinigungsanlagen werden so z.B. alle vier Jahre informiert über die bisherige und voraussichtliche Entwicklung der Mittel im Fonds. Dies erhöht die Transparenz und erlaubt es allenfalls notwendige Massnahmen, wie z.B. eine Reduktion des Abgabesatzes einzuleiten.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Kostenneutralität für den Bund Gemäss GSchG soll der Bund seine Vollzugskosten im Zusammenhang mit der Umsetzung der Gesetzesänderung dem neu eingerichteten Bundesfonds belasten. Die Personalkostenanteile, welche dem Fonds belastet wurden, sind in vertretbarer Weise nachgewiesen und die belasteten Beträge entsprechen ungefähr dem, was in der Botschaft in Aussicht gestellt wurde, jedoch ohne die 200 000 Franken pro Jahr für Untersuchungen und Studien im Bereich Erfolgskontrolle und technische Entwicklung. Die Vollzugskosten werden vom BAFU eng ausgelegt und bestehen in einem Kostenanteil für diejenigen Personen, welche sich mit dem Bezug und der Kontrolle der Abgabe, der Fondssteuerung, sowie der Prüfung und Genehmigung von Projekten befassen. Weiteren Aufwand im Zusammenhang mit Mikroverunreinigungen buchte der Bund bisher auf eigene Rechnung. Das BAFU klärt mit der EFV ab, ob und welche Kostenanteile bis zum maximalen Betrag von 200 000 Franken dem Fonds belastet werden können.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Beurteilung Für die Umsetzung belastete das BAFU die Kostenanteile für diejenigen Mitarbeitenden dem Fonds, welche sich mit dem Vollzug befassen. Eine Abklärung bezüglich der Belastung von weiteren Kostenanteilen ist im Revisionszeitpunkt noch pendent.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Fachliche Aufsicht (Effektivität der Massnahmen) Überwachung des Erfolgs der Massnahmen Vorab ist festzuhalten, dass die eigentliche Wirkung, das heisst der positive Einfluss der Schadstoffreduktion auf die Wasserqualität von Gewässern, die Tiergesundheit, die Grundwasserqualität und den Nahrungs- beziehungsweise Wasserkreislauf erst nach einigen Jahren festgestellt werden kann. Für vergleichbare Anlagen, wie sie jetzt in der Schweiz gebaut werden, gibt es aus dem Ausland bereits vereinzelte Studien, welche die positiven Auswirkungen belegen, sodass auch unter Schweizer Fachleuten die Erwartungen hoch sind. Dies wird aber noch zu evaluieren sein. Die aktuelle Erfolgsmessung stützt sich auf die Untersuchung des Wassers nach dem Durchlauf der neuen Reinigungsstufe. Dazu hat das UVEK in einer separaten Verordnung Mindestvorschriften für die Kantone erlassen. Für die Messung des Reinigungseffekts wurden zwölf Leitsubstanzen definiert, welche die verschiedenen zu eliminierenden Spurenstoffe gut repräsentieren. Aus den definierten Substanzen müssen regelmässig sechs ausgewählt und anhand von Proben und Analysen die geforderten Reinigungseffekte nachgewiesen werden, wobei eine durchschnittliche Elimination der Schadstoffe von mindestens 80 % zu erreichen ist. Die Überwachung der Probeentnahmen und Messungen erfolgt durch die Kantone. Laufende Qualitätsmessungen bei nachgerüsteten Anlagen Die EFK hat im Rahmen der vorliegenden Prüfung zwei der drei bereits umgebauten ARA besucht und sich zeigen lassen, wie die Wasserproben entnommen und zur Analyse eingereicht werden. Gemäss eigener Aussagen und schriftlicher Dokumentation der besuchten ARA wurde der verlangte Wirkungsgrad von 80 % bei den zwölf Substanzen erreicht. Unter Mitarbeit der Eawag und einer bereits umgebauten ARA, welche als Pilotanlage diente, konnte für die Überwachung zusätzlich eine UV-Lichtschranke entwickelt werden, mit deren Hilfe die UV-Lichtdurchlässigkeit des Wassers ermittelt und anhand einer Korrelation mit den zwölf Leitsubstanzen jederzeit die Verschmutzung vor und nach dem zusätzlichen Reinigungsgang gemessen werden kann. Auf diese Weise kann die Reinigungswirkung des neuen Prozesses auch online stets überwacht und die Steuerung des Ozon- beziehungsweise des Aktivkohleeinsatzes (Ressourceneinsatz) optimiert werden. Die Überwachung der Effektivität der ARA liegt bei den kantonalen Vollzugsbehörden. Die Kantone erteilen die Einleitbewilligung für die ARA und überwachen die darin enthaltenen Anforderungen. Das BAFU hat diesbezüglich die Oberaufsicht. Eine systematische Kontrolle der durch den Ausbau erzielten Wirkung ist beim BAFU bis zum Prüfungszeitpunkt nicht etabliert worden. Anzumerken ist, dass erst wenige Anlagen in Betrieb genommen wurden und das BAFU diese Anlagen beim Ausbau begleitet und sich vor Ort ein Bild über die Effektivität gemacht hat.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Beurteilung Die technischen Werte für die Messung des Erfolgs der Massnahmen zur Reduktion der Mikroverunreinigungen wurden erarbeitet und in der Verordnung des UVEK festgehalten. Für die bisher in Betrieb genommenen Anlagen erfolgte die Feststellung, ob die Werte erreicht werden, informell durch persönliche Kontakte und Projektbegleitung. Für die künftige Überwachung der Wirkung der neuen Reinigungsstufen sollte das BAFU einen systematischen Prozess etablieren.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Empfehlung 2 (Priorität 2) Die EFK empfiehlt dem BAFU, im Rahmen seiner Oberaufsicht die erreichten Wirkungsgrade pro ausgebaute ARA systematisch zu erheben und das eigene Controlling mit diesen Informationen zu ergänzen.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 5
  },
  {
    "text": "Stellungnahme des Geprüften Das BAFU begrüsst den konkreten und pragmatischen Vorschlag, das eigene Controlling zu ergänzen. Die Kontrolle des Betriebs der Abwasserreinigungsanlagen ist Aufgabe der Kantone. Inwiefern mit den geleisteten Abgeltungen die gesetzten Ziele erreicht werden, ist von zentralem Interesse für das BAFU als Oberaufsichts- wie auch Finanzierungsbehörde.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Anhang 1: Rechtsgrundlagen Anhang 2: Abkürzungen Anhang 3: Bibliographie Anhang 4: Verfahren zur Gewährung von Abgeltungen Quelle: Vollzugshilfe des BAFU, Elimination von organischen Spurenstoffen bei Abwasseranlagen, Bern 2016",
    "label": "appendix",
    "start_page": 5,
    "end_page": 5
  }
]