[
  {
    "text": "L’essentiel en bref Au sein du Département fédéral des affaires étrangères (DFAE), la Division Nations Unies et organisations internationales (DOI) a la charge de renforcer le rôle de la Suisse comme Etat hôte. Pour ce faire, elle dispose de moyens financiers s’élevant à 117,2 millions de francs pour la période 2016–2019. Une stratégie a été mise en place. Elle prévoit deux types de mesures : renforcer le dispositif d’accueil et accroître l’impact et le rayonnement mondial de la Genève internationale. Le Contrôle fédéral des finances (CDF) a vérifié l’atteinte des objectifs et l’efficacité d’une partie des mesures prévues dans le message. A une exception, les résultats sont positifs. La mise en œuvre des mesures avance, sauf dans le secteur de la sécurité des bâtiments Selon les vérifications du CDF, la mise en œuvre des mesures de renforcement à la Genève internationale avance comme attendu. Les objectifs sont atteints, ou le seront bientôt. Toutefois, un point critique subsiste. Il s’agit du renforcement de la protection extérieure des sites d’organisations internationales. Ces mesures de protection découlent d’une obligation légale relative à la sécurité à l’extérieur des bâtiments de ces organisations. Sur les 11 millions à disposition, seul un montant d’environ 500 000 francs a été dépensé. Différents projets sont au point mort et aucune réalisation n’est prévue à court et moyen terme. Le CDF recommande à la DOI de revoir le processus y relatif et de clarifier les responsabilités au niveau de la direction de projet. Des bénéficiaires de subvention satisfaits, un système d’indicateurs perfectible Par questionnaire, le CDF a noté que les récipiendaires des subventions fédérales affichent leur satisfaction à l’égard de prestations offertes et du travail réalisé par la DOI. Ce questionnaire a été envoyé à 28 entités et correspond à un échantillon représentatif. Afin d’évaluer le résultat de ses actions, la DOI dispose de quatre critères d’évaluation. Ce choix est restreint. Il n’est pas forcément représentatif et rendra difficile une évaluation objective en 2019. Par conséquent, le CDF recommande à la DOI d’augmenter le nombre d’indicateurs afin de mieux représenter la diversité des tâches qu’elle doit accomplir. Prüfung der Notwendigkeit der Massnahmen zur Stärkung der Schweiz als Gaststaat Eidgenössisches Departement für auswärtige Angelegenheiten Das Wesentliche in Kürze Die Abteilung Vereinte Nationen und internationale Organisationen (AIO) des Eidgenössischen Departements für auswärtige Angelegenheiten (EDA) hat den Auftrag, die Rolle der Schweiz als Gaststaat zu stärken. Um dies zu erreichen, stehen ihr für den Zeitraum 2016–20191 Finanzmittel in Höhe von 117,2 Millionen Franken zur Verfügung. Es wurde eine Strategie entwickelt, die zwei Arten von Massnahmen vorsieht: die Stärkung des aktuellen Gaststaatdispositivs und die Steigerung der Wirkung und der weltweiten Ausstrahlung des internationalen Genf. Die Eidgenössische Finanzkontrolle (EFK) hat die Erreichung dieser Ziele und die Wirksamkeit einiger in der einschlägigen Botschaft vorgesehenen Massnahmen geprüft. Bis auf eine Ausnahme fielen die Ergebnisse positiv aus. Die Umsetzung der Massnahmen kommt voran, ausser im Bereich der Sicherheit an Gebäuden Die Überprüfungen der EFK ergeben, dass die Umsetzung der Massnahmen zur Stärkung des internationalen Genf planmässig voranschreitet. Die Ziele wurden erreicht oder stehen kurz davor. Ein kritischer Punkt bleibt: die Erhöhung des Aussenschutzes der Standorte internationaler Organisationen. Diese Schutzmassnahmen leiten sich aus der gesetzlichen Verpflichtung ab, für die Sicherheit ausserhalb der Gebäude der Organisationen zu sorgen. Von der bereitgestellten 11 Millionen wurden bisher lediglich rund 500 000 Franken ausgegeben. Verschiedene Projekte sind an einem toten Punkt angelangt, kurz- und mittelfristig ist keine Umsetzung geplant. Die EFK empfiehlt der AIO, den entsprechenden Prozess zu überarbeiten und die Zuständigkeiten bei der Projektleitung zu klären. Zufriedene Subventionsempfänger, verbesserungsfähiges Indikatorensystem Die EFK hat im Rahmen einer Umfrage mittels Fragebogen festgestellt, dass die Subventionsempfänger mit den von der AIO erbrachten Leistungen und mit ihrer Arbeit zufrieden sind. 28 Einheiten haben den Fragebogen erhalten, was einer repräsentativen Stichprobe entspricht. Die AIO wendet vier Evaluationskriterien an, um die Wirksamkeit ihrer Massnahmen zu beurteilen. Eine begrenzte Auswahl, die nicht unbedingt repräsentativ ist und eine objektive Evaluation im Jahr 2019 erschweren wird. Die EFK empfiehlt deshalb der AIO, die Anzahl an Indikatoren zu erhöhen, um die Vielfältigkeit der Aufgaben, die sie erfüllen muss, besser abzubilden. Originaltext auf Französisch Verifica della necessità di misure per rafforzare il ruolo della Svizzera quale Stato ospite Dipartimento federale degli affari esteri L’essenziale in breve La Divisione Nazioni Unite e organizzazioni internazionali (DOI) in seno al Dipartimento federale degli affari esteri (DFAE) è incaricata di rafforzare il ruolo della Svizzera quale Stato ospite. Per permetterle di adempiere tale mandato sono stati stanziati 117,2 milioni di franchi per il periodo 2016–21091. La strategia adottata prevede due tipi di misure volte, da un lato, a rafforzare il dispositivo di accoglienza e, dall’altro, ad accrescere il richiamo e l’impatto della Ginevra internazionale. Il Controllo federale delle finanze (CDF) ha verificato il conseguimento degli obiettivi e l’efficacia di una parte delle misure previste nel messaggio, riscontrando risultati positivi ad eccezione di un singolo caso. L’attuazione delle misure è a buon punto, l’unica eccezione riguarda il settore della sicurezza degli edifici Secondo le verifiche effettuate dal CDF, l’attuazione delle misure volte ad accrescere il richiamo della Ginevra internazionale procede come previsto. Gli obiettivi sono stati raggiunti o lo saranno a breve. Vi è ancora però un aspetto problematico, ovvero il consolidamento della protezione esterna delle sedi di organizzazioni internazionali. Questa misura deriva da un obbligo legale relativo alla sicurezza esterna degli edifici di queste organizzazioni. Degli 11 milioni di franchi messi a disposizione sono stati spesi solamente 500 000 franchi circa. Diversi progetti si trovano in una fase di stallo e non ne è prevista la realizzazione a breve o medio termine. Il CDF raccomanda alla DOI di rivedere i relativi processi e di chiarire le responsabilità a livello di direzione del progetto. I beneficiari dei sussidi si ritengono soddisfatti, ma il sistema di valutazione può essere migliorato Grazie a un questionario inviato a un campione rappresentativo di 28 beneficiari di sussidi federali, il CDF ha riscontrato che questi ultimi si dichiarano soddisfatti sia delle prestazioni fornite che del lavoro realizzato dalla DOI. Per valutare i propri risultati, la DOI utilizza quattro criteri di valutazione. Tale numero è considerato esiguo, non permette necessariamente di ottenere un risultato rappresentativo e rende difficile una valutazione oggettiva per il 2019. Di conseguenza il CDF raccomanda alla DOI di aumentare il numero degli indicatori per meglio rappresentare la varietà dei compiti che deve eseguire. Testo originale in francese Audit of the necessity of measures to strengthen Switzerland as host state Federal Department of Foreign Affairs Key facts Within the Federal Department of Foreign Affairs (FDFA), the United Nations and International Organisations Division (UNIOD) is responsible for strengthening Switzerland's role as host state. In order to do so, it has funding of CHF 117.2 million for the period from 2016 to 20191. A strategy has been put in place. It foresees two sets of measures: strengthening reception conditions and facilities and increasing the impact and global reputation of International Geneva. The Swiss Federal Audit Office (SFAO) reviewed the achievement of objectives and the effectiveness of some of the measures prescribed in the dispatch. With one exception, the results are positive. The implementation of measures continues, except in the building security sector According to the SFAO's audit, the implementation of the strengthening measures is advancing across International Geneva as planned. The objectives have been met or will be soon. Nevertheless, a critical point remains concerning strengthening the external protection of the sites of the international organisations. These protection measures stem from a legal obligation relating to the security outside the buildings of these organisations. Out of an available CHF 11 million, only around CHF 500,000 has been spent. Various projects have stalled and there is no plan for them to be completed in the short or medium term. The SFAO recommends that the UNIOD reviews the relevant process and clarifies the responsibilities at project management level. Satisfied subsidy recipients, system of indicators could be improved Referring to the results of a questionnaire, the SFAO noted that the recipients of federal subsidies had expressed their satisfaction with the services offered by the UNIOD and the work it carries out. This questionnaire was sent to 28 entities and forms a representative sample. In order to assess the results of its actions, the UNIOD has four evaluation criteria. This choice is restricted. It is not necessarily representative and will make an objective evaluation in 2019 difficult. As a result, the SFAO recommends that the UNIOD increase the number of indicators in order to better represent the diversity of the tasks it has to fulfil. Original text in French",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "text": "Prise de position générale de la Division Nations Unies et organisations internationales La DOI n’a pas de remarques particulières à mentionner et est d’accord avec les deux recommandations qui sont émises.",
    "label": "response",
    "start_page": 2,
    "end_page": 2
  },
  {
    "text": "Mission et déroulement Contexte Désireux de consolider et développer la position de la Suisse comme Etat hôte d’organisations internationales et premier centre de gouvernance mondiale, le Conseil fédéral a développé une nouvelle stratégie visant à renforcer l’attrait et la compétitivité de notre pays. Il a publié un Message concernant les mesures à mettre en œuvre pour renforcer ce rôle d’Etat hôte (ci-après « Message 14.085 ») et obtenu du Parlement des moyens à hauteur de 117,2 millions de francs pour la période quadriennale 2016 à 2019. Ce total se compose des moyens déjà prévus dans la planification financière 2016–2019 en faveur de la politique d’Etat hôte (72,4 millions) et des moyens supplémentaires pour la mise en œuvre de la stratégie (30 millions). En outre, deux crédits d’engagements, un premier pour la rénovation du Centre international de Conférences Genève (4 millions) et un deuxième pour les constructions destinées au renforcement de la protection extérieure des sites des organisations internationales (11,1 millions) ont également été autorisés. Cette stratégie prévoit deux types de mesures : d’une part, le renforcement du dispositif d’accueil classique, en améliorant encore les infrastructures et les services fournis par l’Etat hôte. D’autre part, accroître l’impact et le rayonnement mondial de la Genève internationale (et donc de la Suisse), et ainsi son attrait, en engageant des mesures ciblées afin d’inciter les différents acteurs à interagir et à collaborer plus étroitement, pour contribuer encore plus efficacement à la résolution des problèmes de notre temps. Cette stratégie s’articule en six axes se répartissant sur deux champs, le premier matériel (axe 1) et le deuxième intellectuel (axes 2 à 6) : Renforcer le dispositif d’accueil Développer le réseau de formation, réflexion et savoir-faire suisse et genevois Viser à l’universalité des représentations des Etats Promouvoir les partenariats Améliorer la communication de et sur la Genève internationale Mener une action coordonnée et informée Les moyens financiers mis à disposition du Département fédéral des affaires étrangères (DFAE) pour mener la politique d’Etat hôte se fondent sur la loi sur l’Etat hôte (LEH). La Division Nations Unies et organisations internationales (DOI) est responsable de la mise en œuvre du message. Elle dépend de la Direction Politique (DP) du DFAE. Finalement, l’importance de cette thématique et plus particulièrement l’importance de la Genève internationale est reflétée par les chiffres ci-dessous : 43 institutions, organisations, organismes internationaux et secrétariats en Suisse, dont 37 à Genève 177 Etats représentés à Genève 257 missions, représentations et délégations permanentes à Genève 22 500 membres du personnel des organisations avec accord de siège en Suisse, dont 21 500 à Genève 1100 membres du personnel des organisations avec accord de nature fiscale en Suisse, dont 920 à Genève 1400 membres du personnel des organismes internationaux, dont 815 à Genève 2700 membres du personnel des organisations non gouvernementales à Genève 4000 membres des missions, représentations et délégations permanentes à Genève 2800 réunions annuelles avec 219 000 délégués venant du monde entier. Objectif et questions d’audit Le but de l’audit du CDF est de vérifier l’atteinte des objectifs et l’efficacité des axes 1 et 2 du message, à savoir les mesures prévues pour « Renforcer le dispositif d’accueil » (axe 1, tranche de 65 millions) et « Développer le réseau de formation, réflexion et savoir-faire suisse et genevois » (axe 2, tranche de 27 millions). Les questions d’audit suivantes ont été traitées pour répondre à cet objectif d’audit : Est-ce que les mesures définies dans les axes 1 et 2 du Message 14.085 concernant les mesures à mettre en œuvre pour renforcer le rôle de la Suisse comme Etat hôte ont été effectivement mises en place par la Division Nations Unies et organisations internationales (DOI) du DFAE ? La mise en œuvre des mesures avance-t-elle comme prévu (état des lieux de ce qui a été fait et de ce qui reste à faire) ? Les bénéficiaires de ces mesures sont-ils satisfaits ? Existe-t-il des outils et des indicateurs pour le contrôle de la mise en œuvre de ces mesures (listes de bénéficiaires/clarté des listes/évolution des volumes/reporting des bénéficiaires/contrôle de qualité des bénéficiaires par la DOI) ? Etendue de l’audit et principe L’audit a été mené du 14 mai au 29 juin 2018 par Jean-Philippe Ammann (responsable d’audit) et Cynthia Frei (experte en audit), sous la supervision de Didier Monnot (responsable de mandats). L’audit s’est focalisé sur les subventions accordées par la DOI entre le 1er janvier 2016 et le 14 mai 2018. Ce principe est en ligne avec le Message 14.085 qui porte sur les années 2016 à 2019. Les conclusions du rapport reposent sur l’examen approfondi d’un échantillon de 28 subventions accordées. La détermination de l’échantillon est fondée sur le principe de l’importance relative et sur les facteurs de risques de l’activité considérée. Il ne s’agit donc pas d’un échantillon statistiquement représentatif. Documentation et entretiens Pour réaliser cet audit, le CDF a procédé à une analyse documentaire et s’est entretenu avec du personnel et des représentants de la DOI à Berne, de la Mission suisse à Genève et de la Fondation des immeubles pour les organisations internationales (FIPOI) à Genève. Le CDF a également procédé à une enquête de satisfaction auprès des principaux bénéficiaires de subvention. Dans ce cadre-là, il a pu compter sur l’aide et le soutien de la DOI. La disponibilité et la bonne collaboration des différentes personnes rencontrées dans le cadre de cet audit a grandement facilité sa réalisation et le CDF les en remercie. Discussion finale La discussion finale a eu lieu le 3 juillet 2018. Le DFAE était représenté par la Cheffe de la Division Nations Unies et organisations internationales, le Chef de la Section organisations internationales et politique d’accueil et une collaboratrice scientifique. Le CDF était représenté par le responsable de mandats et le responsable d'audit. Le CDF remercie les représentants du DFAE pour leur attitude coopérative. Il rappelle qu’il appartient aux directions d’office, respectivement aux secrétariats généraux, de surveiller la mise en œuvre des recommandations. CONTRÔLE FÉDÉRAL DES FINANCES",
    "label": "introduction",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Une organisation et une gestion adaptée aux besoins La DOI a mis en place diverses mesures organisationnelles pour gérer les projets dont elle a la charge. Ces mesures s'appliquent à l'ensemble des projets financés par la DOI. Une organisation adéquate Les tâches et les compétences au sein de la DOI sont formellement définies. Chaque collaborateur dispose d’un cahier des charges. Les responsabilités sont aussi clairement établies en terme de signature des contrats. Les processus pour l’octroi d’une subvention existent, sont documentés et appliqués par les employés. De plus, toutes les décisions d’octroi de subventions font l’objet d’une demande de crédit interne. Ce document décrit le projet, les coûts et en quoi ce dernier répond aux besoins en matière de politique d’Etat hôte. La DOI dispose aussi de différents outils de pilotage. Ils lui permettent de connaître la situation des ressources financières engagées et disponibles en tout temps. Une note interne « Procédure de financement de projets et manifestations par le crédit Etat hôte » rappelle les principes généraux applicables lors de l’octroi d’une subvention.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Appréciation L’organisation de la DOI répond aux attentes d’une gestion moderne et efficace. Toutefois, la note interne devrait être adaptée afin de prendre en considération l’impact de l’article 2, alinéa 4 de la loi sur les subventions, dans le processus d’octroi. En effet, cet article stipule que l’intégralité du chapitre 3 de la loi sur les subventions n’est pas applicable aux bénéficiaires d’aides financières selon l’article 19 de la loi sur l’Etat hôte, à l’exclusion des organisations internationales non gouvernementales.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "La DOI a fourni au CDF la liste des contrats pour la période 2016–2018 établis par le bureau des contrats du DFAE. Tous ces contrats concernent la politique d’Etat hôte. La répartition ci-dessous renseigne sur la structure et l’importance financière : Sur la base d’un échantillon de trois dossiers pris au hasard, le CDF a procédé à un test de cheminement avec le responsable du dossier afin de s’assurer du respect des procédures et des bases légales en vigueur. Le CDF a également vérifié sur la base d’un échantillon de dix dossiers qu’aucun versement n’avait été effectué avant l’établissement du contrat. Finalement, 15 autres contrats ont aussi été passés en revue afin de compléter l’échantillon et corroborer les résultats déjà obtenus.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Appréciation La revue de différents dossiers permet de conclure que le processus d’octroi d’aides financières suivi par la DOI respecte les directives et les bases légales en vigueur.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Mise en œuvre des mesures du Message Selon le mandat d’audit, deux des six axes stratégiques mentionnés dans le Message 14.085 ont été examinés. Il s’agit de l’axe 1 « Renforcer le dispositif d’accueil » et de l’axe 2 « Développer le réseau de formation, réflexion et savoir-faire suisse et genevois ». Des mesures de différents types ont été définies Les mesures comprises dans l’axe 1 ont pour objectif de pallier un nombre de défis matériels importants auxquels la politique d’Etat hôte de la Suisse est actuellement confrontée, notamment l’entretien des infrastructures vieillissantes des organisations internationales et l’amélioration des procédures d’octroi de visas. Cet axe correspond au dispositif mis en place depuis les années 1960 qu’il s’agit de renforcer afin de faire face aux défis actuels et futurs dans le but de maintenir et de renforcer les conditions d’accueil. Dans le cadre de la nouvelle stratégie, les mesures réalisées jusqu’à aujourd’hui seront poursuivies et améliorées, par exemple : Renforcement des effectifs de la FIPOI suite à l’augmentation des tâches Contributions au Centre International de Conférence de Genève (CICG) aux frais de rénovation et pour compenser la gratuité des salles pour les O.I. Financement de l’entretien lourd du Centre William Rappard et des coûts d’entretien de sa salle de conférences Optimisation des procédures d’octroi de visas et amélioration de la mise en œuvre du régime des privilèges et immunités Renforcement de la protection extérieure des sites des organisations internationales (O.I.) Octroi de subventions à des associations et fondations pour les frais de fonctionnement et le financement de projets visant à la promotion et au renforcement de la Genève internationale lancés et menés par ces entités Accueil de conférences internationales de grande ampleur (mise à dispositin de salles de réunions) Participation au financement de réceptions à l’occasion de divers événements organisés par les organisations internationales Subvention au Musée International de la Croix-Rouge et du Croissant-Rouge Soutien financier à la Brigade de sécurité diplomatique de la Police cantonale genevoise (BSD) Le soutien à la rénovation des bâtiments des O.I. n’est pas mentionné ici, bien qu’il soit mentionné explicitement dans le message. En effet, pour chaque cas un message spécifique est rédigé et une demande de crédit séparée est transmise au Parlement. Les moyens financiers autorisés pour les mesures définies dans l’axe 1 sont indiqués ci-dessous en millions de francs : Les mesures comprises dans l’axe 2 doivent permettre à la Suisse de se démarquer par rapport à d’autres pays hôtes. Les atouts spécifiques de Genève doivent être développés. Un atout majeur est la concentration unique, sur un petit territoire, d’un nombre inégalé d’organisations internationales, d’ONG, de missions permanentes, d’instituts universitaires de rang mondial et de multinationales travaillant sur pratiquement tous les sujets cruciaux pour la mondialisation et qui ont un impact réel sur la vie des populations. Les capacités de la Genève internationale sont à valoriser en favorisant un travail de réflexion, d’interaction et d’action commune par le renforcement des synergies entre les divers acteurs. Les mesures prévues sont les suivantes : Mettre en place des plateformes de réflexion et de discussion sur la gouvernance mondiale Renforcer les capacités de « think tanks » d’institutions existantes et accueillir de nouveaux « think tanks » à Genève Les moyens financiers autorisés pour les mesures définies dans l’axe 2 sont indiqués ci-dessous en millions de francs : Les mesures définies dans le message ont été mises en place Afin de vérifier la concordance entre les mesures définies dans le message et leurs applications, le CDF a procédé à une analyse documentaire sur la base des contrats disponibles et des rapports annuels d’activités de la DOI. Cette analyse a été complétée par des entretiens avec le personnel de la DOI à Berne et des représentants de la Mission suisse à Genève et de la FIPOI.",
    "label": "findings",
    "start_page": 4,
    "end_page": 5
  },
  {
    "text": "Appréciation Sur la base des contrôles effectués et des entretiens avec les différents acteurs impliqués, le CDF constate que les mesures définies dans le message pour les axes 1 et 2 ont été mises en œuvre et qu’elles coïncident avec les objectifs.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "La mise en œuvre des mesures est en ligne avec la planification Le renforcement de la protection extérieure des sites d’organisations internationales reste un point encore critique, malgré les constats positifs émis plus tôt. Ce point est traité ci-après. Une exception confirme la règle Les organisations internationales se chargent des mesures de sécurité nécessaires à l’intérieur de leur enceinte. En contrepartie, il est du devoir de l’Etat hôte d’assurer la sécurité à l’extérieur des bâtiments et l’entretien des installations concernées. Cette obligation se fonde de manière générale sur la LMSI, s’agissant notamment des tâches relatives à la protection des personnes et des bâtiments et du droit international. Les demandes des O.I. sont soumises au préalable à l’appréciation du Service fédéral de sécurité, qui en établit le bien-fondé. Lorsque des mesures de construction sont jugées nécessaires, elles sont alors généralement réalisées par l’intermédiaire de la FIPOI. Un groupe de travail sur la sécurité périphérique a été institué, qui regroupe la Mission suisse à Genève, fedpol, la BSD, l’office des bâtiments du canton et la FIPOI. Ce groupe est présidé par le DFAE. En son sein, un processus pour la gestion des projets de sécurité périphérique a été mis sur pied. Des fiches ont été élaborées pour chaque projet par la FIPOI. Un crédit d’engagement de plus de 11 millions de francs a été ouvert pour la période 2016 à 2019. Au moment de la révision, un seul montant d’environ 500 000 francs avait été imputé sur ce crédit. Actuellement, différents projets sont au point mort et aucune réalisation n’est prévue à court et moyen terme. Le CDF s’est entretenu avec les principaux acteurs du groupe de travail (Mission suisse, DOI et FIPOI) pour comprendre le fonctionnement du groupe de travail et la manière de traiter les différents dossiers. Le peu de réalisation de projets a également été thématisée. Le CDF constate des divergences d’opinion entre les protagonistes sur ces différents thèmes.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Appréciation Sur la base des entretiens effectués et de l’analyse de la documentation obtenue, le CDF constate les points suivants : Le processus « Projet de sécurité périphérique » devrait être revu et simplifié. Les responsabilités décisionnelles devraient clairement être identifiées et délimitées au sein du groupe de travail. Une direction de projet est nécessaire.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Recommandation 1 (Priorité 1) Le CDF recommande à la DOI de revoir le processus « Projet de sécurité périphérique » et de nommer une direction de projet au sein du groupe de travail, ceci afin d’améliorer l’efficacité de ce processus.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Prise de position de la DOI La DOI est d’accord avec la recommandation 1 et s’engage à revoir le processus « Projet de sécurité périphérique » et à nommer une direction de projet au sein du groupe de travail afin d’améliorer l’efficacité de ce processus.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Les bénéficiaires sont satisfaits des prestations de la DOI Afin d’évaluer la satisfaction des bénéficiaires de subventions un questionnaire a été envoyé aux principaux bénéficiaires. Les réponses obtenues donnent également une idée quant à l’efficacité des actions de la DOI. Un questionnaire couvrant une large palette d’activités Le questionnaire a été conçu de manière à couvrir le spectre le plus large possible des activités de la DOI en relation avec les bénéficiaires de subvention. Il a été structuré de la façon suivante : Type d’activités financées (financement de projets, contribution aux frais de fonctionnement, soutien à la tenue de conférences, divers) Evaluation du système de subventionnement en vertu de la LEH (trois questions couvrant la transparence des aides, l’adéquation de l’offre et l’équité dans la répartition des subventions) Mise en œuvre du système de subventionnement (quatre questions en lien avec le volume de travail pour obtenir une aide, la durée de traitement des aides et le montant des aides octroyés) Expériences avec le DFAE (six questions en relation avec la satisfaction du travail effectué par le DFAE, la recherche de solutions consensuelles, la répartition des compétences au sein du DFAE, les efforts pour s’améliorer, la justification des décisions et le versement des subsides dans les délais) Procédure d’octroi de visas (quatre questions portant sur le délai d’obtention d’un visa et le traitement des demandes) Commentaires et propositions d’amélioration de la part de l’entité subventionnée Le chapitre 6 a été introduit afin que les bénéficiaires fournissent également des pistes pour améliorer les prestations offertes ou le fonctionnement de la DOI. Un échantillon représentatif La DOI a fourni une liste de bénéficiaires importants avec les coordonnées nécessaires pour transmettre le questionnaire par courriel (23 entités). Le CDF a ajouté cinq autres entités pour porter le total des bénéficiaires interrogés par questionnaire à 28. Ces bénéficiaires représentent un volume financier d’environ 50 millions de francs. Ce montant, mis en comparaison avec le total des contrats établis par le bureau des contrats du DFAE (cf. chapitre 2.2) pour la période sous revue 2016–2018, confirme le bon choix effectué et la représentativité de l’échantillon choisi. Les résultats sont positifs Le CDF a envoyé par courriel en date du 7 juin 2018 le questionnaire aux institutions sélectionnées (version française et anglaise). Le délai de réponse a été fixé au 22 juin 2018. Préalablement et suite à la demande du CDF, la DOI a averti les entités subventionnées de l’envoi de ce questionnaire et leur a demandé de répondre dans les délais. Un rappel a également été envoyé tant par le CDF que par la DOI. Finalement, 20 questionnaires ont été retourné. Le taux de réponse s’élève à 71,4 %. Un résumé de l’évaluation des réponses figure ci-dessous. L’échelle de satisfaction est comprise entre 1 (pas satisfait du tout) et 6 (très satisfait). Certaines entités n’ont pas répondu à toutes les questions.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Appréciation Sur la base de l’évaluation des réponses obtenues suite à l’envoi de ce questionnaire de satisfaction, le CDF constate qu’une très large majorité des bénéficiaires sont satisfaits tant des prestations offertes que du travail de la DOI. De plus, les actions de cette dernière sont jugées comme étant efficaces. Les divers commentaires reçus ont été transmis à la DOI sous une forme garantissant l’anonymat. Le CDF constate toutefois qu’aucune piste pour améliorer les prestations offertes ou le fonctionnement de la DOI n’y figure.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Des indicateurs à revoir et à étoffer Afin de pouvoir évaluer le résultat des actions entreprises par la DOI, cette dernière dispose de quatre critères d’évaluation fixés dans le message. Elle peut également se baser sur différents outils générés à l’interne. Des critères d’évaluation sont prévus dans le message Selon le Message 14.085, quatre critères d’évaluation ont été définis afin d’évaluer la mise en œuvre des mesures prévues à l’horizon 2019. Dans le détail, il s’agit des critères suivants : Le maintien du nombre d’organisations intergouvernementales sises en Suisse ; L’augmentation du nombre de pays représentés à Genève (universalité des représentations étrangères à Genève) ; Le développement qualitatif des plateformes mises en place ; L’amélioration de la visibilité et de la perception de la Suisse internationale par Genève, à la fois par les acteurs directement concernés et par le public de façon plus générale.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Appréciation Premier critère Le maintien du nombre d’organisations intergouvernementales sises en Suisse (voir son augmentation) peut être facilement vérifié. Ce critère est fiable. L’objectif est pour l’instant atteint car le nombre d’O.I à Genève est en augmentation. Le critère additionnel concernant le nombre et le type de postes de travail au sein des organisations internationales est pertinent. La Mission à Genève délivre ou retire les cartes de légitimation du personnel travaillant pour les O.I. Ces cartes renseignent également sur le niveau hiérarchique du personnel. Sur la base de son registre, la Mission à Genève peut établir une statistique par organisation ou globale en fonction des grades de chaque personne titulaire d’une carte de légitimation. Une comparaison d’année en année permet de suivre l’évolution et de vérifier que les centres décisionnels des O.I. restent à Genève. Deuxième critère L’augmentation du nombre de pays représentés à Genève est également un critère facilement vérifiable. Depuis la rédaction du message, cinq pays ont ouvert une représentation à Genève. Par conséquent, l’objectif est pour l’instant atteint. Troisième critère Selon les informations de la DOI, les critères suivants sont pris en compte pour évaluer le succès d’une plateforme : capacité d’une plateforme d’ancrer un thème à Genève, son attractivité, sa sollicitation, son expertise, sa position d’espace neutre et sa visibilité. Quatrième critère Il concerne l’amélioration de la visibilité et de la perception de la Suisse internationale par Genève. Ce critère devrait pouvoir être vérifié par une couverture médiatique de la Genève internationale conséquente. Par conséquent, le CDF constate que des indicateurs existent. Toutefois, ils sont limités à quatre pour une enveloppe financière de plus de 117 millions de francs sur quatre ans. De l’avis du CDF, ce choix restreint et pas forcément représentatif rendra difficile une évaluation objective de l’atteinte des différents buts figurant dans le Message 14.085. En conclusion, le nombre d’indicateurs devrait être augmenté afin de mieux représenter la diversité des tâches mentionnées dans le message. De plus, une amélioration des indicateurs tant qualitatifs que quantitatifs devrait être envisagée dans le prochain message. Le CDF constate également que ces critères ne permettent pas de juger si toutes les mesures ont été efficaces.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Recommandation 2 (Priorité 2) Le CDF recommande à la DOI d’étoffer son système d’indicateurs, tant qualitatifs que quantitatifs, afin de couvrir l’ensemble des objectifs en lien avec la politique d’Etat hôte et la Genève internationale. Cette recommandation devrait être mise en œuvre dans le cadre de la rédaction du nouveau message couvrant la période 2020 à 2023.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Prise de position de la DOI La DOI est d’accord avec la recommandation 2 et s’engage à étoffer son système d’indicateurs, tant qualitativement que quantitativement. Elle intégrera ces indicateurs renforcés dans le nouveau Message Etat hôte couvrant la période 2020–2023.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "La DOI dispose également d’autres outils de reporting La DOI dispose pour son travail quotidien de différents outils mis à jour régulièrement, à savoir : Tableau indiquant les dépenses par année Tableau indiquant la planification des dépenses à venir (par axe stratégique et selon le budget disponible) Gestion des crédits d’engagement Le contrôle du reporting des bénéficiaires de subvention est géré individuellement par chaque responsable de projet.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Appréciation Le CDF constate que la DOI dispose des outils nécessaires pour garantir un suivi et contrôler la mise en œuvre des mesures mentionnées dans le message. Toutefois, ces outils ne donnent pas d’information en lien avec l’efficacité de la mise en œuvres des mesures définies dans le message.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Annexe 1: Bases légales Annexe 2: Abréviations",
    "label": "appendix",
    "start_page": 6,
    "end_page": 7
  },
  {
    "text": "WIK / Zusammenfassung / Das Wichtigste in Kürze: Achtung, in manchen Fällen in mehreren Sprachen verfügbar. Dabei dann nur die version der haupstsprache des berichts, Deutsch oder Französisch)",
    "label": "wik",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Einleitung / Hintergrund / Methode / Prüffragen /",
    "label": "introduction",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Feststellungen",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Beurteilung",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Empfehlungung",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Stellungnahme Geprüfter",
    "label": "response",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Anhang",
    "label": "appendix",
    "start_page": 7,
    "end_page": 7
  }
]