[
  {
    "text": "Das Wesentliche in Kürze In der Schweiz standen bis 2019 fünf Kernkraftwerk (KKW) in Betrieb, im gleichen Jahr stellte Mühleberg aus wirtschaftlichen Gründen als erstes KKW den Leistungsbetrieb ein. Das Eidgenössisches Nuklearsicherheitsinspektorat (ENSI) beaufsichtigt die KKW in technischer Hinsicht bis die Anlagen kein radiologisches Gefährdungspotenzial mehr darstellen. Für die Finanzierung der Stilllegung der Kraftwerke und der Entsorgungskosten errichtete der Bund 1984 resp. 2000 je einen unabhängigen, öffentlich-rechtlicher Fonds ein. Diese werden vom Stilllegungs- und Entsorgungsfonds für Kernanlagen (STENFO) geführt. Die Fonds finanzieren sich einerseits über die Beiträge der Kraftwerksbetreiber und andererseits durch die langfristigen Erträge aus den Fondsvermögen. Aufgrund der Stilllegung von Mühleberg sowie den Stilllegungsvorbereitungsarbeiten von Beznau zahlte der STENFO in 2019 bereits erste Leistungen für die Stilllegung an die beiden Betreiber aus. Die Eidgenössische Finanzkontrolle (EFK) prüfte ausgehend von der Stilllegung von Mühleberg erstmals den Auszahlungsprozess aus dem Stilllegungsfonds des STENFO sowie den Informationsfluss zu den Stilllegungsarbeiten zwischen dem STENFO und dem ENSI. Zusätzlich vertiefte die Prüfung der EFK, ob die Empfehlungen aus den internationalen Peer-Reviews - die regelmässig die Tätigkeit des ENSI überprüfen - in den kontinuierlichen Verbesserungsprozess der Aufsicht des ENSI einfliessen. Auszahlungsprozess STENFO ist wirkungsvoll, es besteht jedoch Verbesserungspotential Der STENFO verfügt aktuell noch über keine langjährigen Erfahrungen bei den Auszahlungen von Fondsmitteln. Er arbeitet mit drei Instrumenten, die er erstmalig für 2020 vollständig angewendet hat. Der STENFO legt auf Basis der Kostenstudie den Kreditrahmen für die Auszahlung von Fondsmitteln für die nachfolgende fünfjährige Veranlagungsperiode fest. Die Betreiber erstellen jährlich einen Kostenplan, in dem die geplanten Stilllegungs- und Entsorgungskosten für das Folgejahr ersichtlich sind und der die Grundlage für die Akontozahlungen des STENFO bildet. Quartalsweise reichen die Betreiber einen Kurzbericht mit den wichtigsten Informationen ein. Am Jahresende erstellt der Betreiber die Jahresendabrechnung, aus der nach Abzug der Akontozahlung der STENFO den Differenzbetrag auszahlt. Zur Qualitätssicherung setzt der STENFO einen externen Projektcontroller ein. Zusätzlich wird die Jahresendabrechnung von der Revisionsstelle des Betreibers geprüft und kommentiert. Das ENSI erstellt einen Jahresfortschrittsbericht. Der STENFO hätte Zugriff auf die Unterlagen der Betreiber, hat bisher davon allerdings kaum Gebrauch gemacht. Die erstmalige Anwendung des beschriebenen Prozesses zeigt, dass der STENFO damit ein funktionierendes Kontrollinstrument einsetzt. Allerdings bestehen das Potential für Verbesserungen oder Präzisierungen, weshalb die EFK empfiehlt, periodisch die Wirksamkeit der Controllingprozesse zu hinterfragen und allfällige Verbesserungen umzusetzen. Optimierungsmöglichkeiten sieht die EFK insbesondere bei der Abschätzung der Risiken und Kostenprognosen sowie der Transparenz bei der Endkostenprognose. Handlungsbedarf bei der Zusammenarbeit zwischen STENFO und ENSI Das ENSI als nukleare Aufsichtsbehörde muss aufgrund des ENSI-Gesetzes unabhängig agieren können. Um jedoch ein hohes Qualitätsniveau stetig zu halten, ist das ENSI nebst einem zertifizierten Qualitätsmanagement zu betreiben gesetzlich verpflichtet, sich periodisch an internationalen Peer Reviews zu beteiligen. Die Empfehlung und Anregungen aus diesen Audits setzt das ENSI umfassend und zielführend um. Handlungsbedarf besteht bei der Zusammenarbeit der technischen mit der finanziellen Aufsicht. Im heutigen Umfeld überprüft das ENSI einzig die von den Betreibern jährlich erstellten Fortschrittberichte auf Richtigkeit. Es gibt keine weiteren Austausche zwischen dem STENFO und dem ENSI. Dadurch besteht die Gefahr, dass dem STENFO wesentliche finanzielle und zeitliche Abweichungen in der Stilllegung nicht frühzeitig bekannt sind.",
    "label": "wik",
    "start_page": 1,
    "end_page": 1
  },
  {
    "text": "Generelle Stellungnahme des STENFO Das KKW Mühleberg ist das erste KKW in der Schweiz, das stillgelegt wird. Das Instrumentarium zur Auszahlung von Fondsgeldern wurde im Hinblick auf die erstmalige Auszahlung von Fondsgeldern von STENFO entwickelt und wird seit 2020 auf der Grundlage der revidierten SEFV erstmals angewendet. Die entsprechenden Instrumente funktionieren. Gleichwohl ist sich STENFO bewusst, dass die Verfahren und Abläufe im Rahmen eines «kontinuierlichen Verbesserungsprozesses (KVP)» laufend zu optimieren sind. Nachdem nun erste praktische Erfahrungen vorliegen, wird die Implementierung des «KVP» an die Hand genommen, dabei sind die Empfehlungen der EFK wertvoll. Die von der EFK abgeklärten Fragen 2 und 4 betreffen Aufgaben des STENFO und dessen Schnittstellen zum ENSI. Der ENSI-Rat nimmt die entsprechenden Empfehlungen der EFK mit Interesse zur Kenntnis. Zu den Ausführungen der EFK zu den Fragen 1 (Überwachungsplan der Stilllegungsphase) und 3 (internationale Peer-Reviews) nimmt der ENSI-Rat keine Stellung. Als Nuklearaufsicht ist das ENSI nicht weisungsgebunden und formell von den anderen Bereichen der Verwaltung getrennt (Art. 8 Übereinkommen über die nukleare Sicherheit und Art. 70 Kernenergiegesetz). Diese Trennung von der Verwaltung findet ihr Gegengewicht insbesondere im ENSI-Rat, dessen Mitglieder vom Bundesrat gewählt werden und der als interne und strategische Aufsicht des ENSI dem Bundesrat Bericht erstattet. Nach Meinung des ENSI-Rats hat die EFK mit den vorliegenden Fragen 1 und 3 Themen behandelt, die allein unter der Aufsicht des ENSI-Rats stehen. Das ENSI konnte die Prüfung des Auszahlungsprozesses aus dem Stilllegungsfond des STENFO sowie den Informationsfluss zu den Stilllegungsarbeiten zwischen dem STENFO und dem ENSI, ausgehend von der Stilllegung Mühleberg, nachvollziehen und ist mit den Ergebnissen der Prüfung im Hinblick auf die Wirksamkeit des Prozesses und dem identifizierten Handlungsbedarf einverstanden. Das ENSI ist bereit, den STENFO bei den weiteren Arbeiten von technischer Seite zu unterstützen. Das ENSI steht dazu mit dem STENFO in Kontakt; ein entsprechender Prozess ist initiiert.",
    "label": "response",
    "start_page": 1,
    "end_page": 2
  },
  {
    "text": "Auftrag und Vorgehen Ausgangslage Die nachfolgenden Ausführungen fassen zusammen, in welchem Umfeld der Kernenergie das ENSI und der STENFO ihre Aufgaben erfüllen. Die Kernkraftwerke In der Schweiz standen bis 2019 insgesamt fünf KKW in Betrieb, wovon Mühleberg seit Ende 2019 nicht mehr in Betrieb ist: Abbildung 1: Kernkraftwerke in der Schweiz (Quelle: ENSI) (Legende: KKW = Kernkraftwerk, Typ: SWR = Siedewasserreaktor, DWR = Druckwasserreaktor, IBN = Inbetriebnahme, MW = elektrische Nettoleistung in Mega Watt) Gemäss Kernenergiegesetz (KEG) müssen die Betreibergesellschaften im Rahmen der ursprünglichen Baubewilligung der KKW der Zulassungsbehörde auch die Pläne über die Stilllegung und über den Verschluss des geologischen Tiefenlagers unterbreiten. Die gleiche Gesetzesgrundlage verpflichtet den Inhaber einer Betriebsbewilligung, alle zehn Jahre bei wesentlichen Änderungen an der Anlage sowie wesentlichen Entwicklungen der Technik oder früher seine Unterlagen zu aktualisieren. Die Pläne zur Stilllegung und Entsorgung sowie die daraus hervorgehenden voraussichtlichen Kosten werden alle fünf Jahre in einer Kostenstudie (KS) durch die Betreiber bzw. vom Branchenverband der Schweizer Kraftwerkbetreiber swissnuclear gemäss Vorgaben des STENFO ermittelt. Die aktuellste KS – die KS21 – wurde am 1. Oktober 2021 von swissnuclear bei der Geschäftsstelle STENFO eingereicht. Die sicherheitstechnische Überprüfung der Stilllegungs- und Entsorgungspläne durch das ENSI als auch die Kostenüberprüfung durch den STENFO in Zusammenarbeit mit internationalen, unabhängigen Experten stehen im Zentrum derer Aufsichtsaufgaben. Gesetzlich festgelegt ist, dass jede KKW-Betreibergesellschaft «ihre» Stilllegungs- und Entsorgungskosten zusammen mit den langfristig erzielbaren Fondserträgen selber nach dem Verursacherprinzip finanziert. Sollten die dafür vorgesehenen Finanzmittel allenfalls nicht ausreichen, so kommt die gesetzliche «Haftungsreihenfolge» zur Anwendung, um eine Kostenbeteiligung des Bundes möglichst abzuwenden, beispielsweise durch die Nachschusspflicht der Betreiber. Beim aktuellen Stilllegungsprojekt Mühleberg werden die erforderlichen Arbeiten von Stilllegung und Rückbau aus mehreren Gefässen finanziert: Einbezahlte Beiträge des Betreibers mit den Anlagenerträgen aus dem Stilllegungsfonds Einbezahlte Beiträge des Betreibers mit den Anlagenerträgen aus dem Entsorgungsfonds Eigene Finanzmittel des Betreibers über aufgelöste Rückstellungen Aufsicht Der Bund und die KKW-Standortkantone sind für die Aufsicht über die KKW verantwortlich. Bei dieser Prüfung liegt der Fokus auf den beiden Hauptakteuren des Bundes: Das ENSI ist die Aufsichtsbehörde des Bundes, die die nukleare Sicherheit und Sicherung bei den schweizerischen Kernanlagen überwacht. Es hat am 1. Januar 2009 seine Tätigkeit als Nachfolgeorganisation der ehemaligen Hauptabteilung für die Sicherheit der Kernanlagen (HSK) innerhalb des Bundesamt für Energie (BFE) aufgenommen und ist seither Teil der dezentralen Bundesverwaltung. Die vollzogene Ausgliederung aus der Verwaltung basiert auf einer internationalen Anforderung, welche die Trennung zwischen den Stellen der nuklearen Aufsicht und den Auftraggebern der Nutzung der Kernenergie verlangt, um mögliche Interessenskonflikte zu eliminieren. Seine gesetzlich festgelegte Aufsicht – dazu gehören vor allem die Kernkraftwerke und die Forschungsreaktoren über den jeweiligen Lebenszyklus sowie die radioaktiven Abfälle – erbringt das ENSI als unabhängige öffentlich-rechtliche Institution. Im Rahmen des jährlichen Aufsichtsberichts informiert die Behörde über ihre Tätigkeiten sowie über die aktuelle nukleare Sicherheit in den Kernanlagen, letztmals 2020 verfasst und veröffentlicht. Gemäss Leitbild des ENSI gründen seine Entscheide auf dem aktuellen Stand von Wissenschaft und Technik. Richtlinien und Forderungen der Aufsicht haben zum Ziel, einen hohen Sicherheitsstandard der Kernanlagen zu gewährleisten. Gemäss ENSI beginnt mit der Stilllegung eines KKW eine schrittweise Verlagerung der bisher unter Betriebsbedingungen erforderlichen Aufsichtsschwerpunkte. Erkennbar ist dies: Im abnehmenden Gefährdungspotential bei Anlagen; ausgelöst u. a. durch das rückläufige Aktivitätsinventar und der sich verringernden Anzahl an Sicherheitssystemen. Auswirkung auf die Aufsicht: Für die nukleare Sicherheit und Sicherung muss ein geringerer Teil der Ressourcen aufgewendet werden. Im zunehmenden individuellen Personen-Unfallrisiko; ausgelöst u.a. durch die Baustellenarbeit und vielen unterschiedlich qualifizierten Personen vor Ort. Auswirkung auf die Aufsicht: Der konventionelle und radiologische Arbeitsschutz gewinnt an Bedeutung. Die Beaufsichtigung des ENSI ist wie folgt festgelegt: Strategisch und administrativ: Bundesrat bzw. ENSI-Rat Fachlich: internationale Peer Reviews bzw. Stellen für Akkreditierung und Zertifizierung Der STENFO stellt die Finanzierung der anfallenden Stilllegungs- und Entsorgungskosten mit zwei Fonds sicher. Diese Kosten werden bei der Ausserbetriebnahme, beim Rückbau und bei der Abfallentsorgung von Schweizer Kernkraftwerken sowie bei der Entsorgung von radioaktiven Betriebsabfällen und abgebrannten Brennelementen verursacht. Als Teil der dezentralen Bundesverwaltung ist der STENFO eine unabhängige öffentlich-rechtliche Institution. Zu seinen gesetzlich festgelegten Aufgaben gehören insbesondere vier zentrale Bereiche: Die Leitung und Koordination der Überprüfung der Kostenstudien, die Festlegung der voraussichtlichen Höhe der Stilllegungs- und Entsorgungskosten mit entsprechender Berichterstattung sowie daraus abgeleitet die Verfügung der Beiträge der Eigentümer in die Fonds. Die Fondsvermögen aktiv verwalten, um langfristig Erträge für die Zweckbestimmung der Finanzmittel zu generieren. Die Fonds-Einzahlungen gemäss Beitragsfestsetzungen aus den Kostenstudien kontinuierlich sicherstellen. Die Fonds-Auszahlungen gemäss Fortschritt jedes Stilllegungsprojekts regelkonform prüfen und umsetzen. Sowohl der Stilllegungsfonds (gegründet 1984) als auch der Entsorgungsfonds (gegründet 2000) sind dem Eidgenössischen Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) zugeordnet und der Aufsicht des Bundesrats unterstellt. Die Betreiber haben keinen direkten Zugriff auf die Fondsmittel. Unter Aufsicht vom STENFO steht auch der Rückstellungsplan der Betreiber zugunsten derjenigen Entsorgungskosten, die bereits vor der endgültigen Einstellung des Leistungsbetriebs der Kernkraftwerke anfallen. Die Beaufsichtigung erfolgt durch den Bundesrat mit Informationspflicht an das Bundesamt für Energie. Prüfungsziel und -fragen Erstmals führte die EFK eine Prüfung im Bereich der Stilllegung von Kernkraftwerken durch. Nach dem Abschalten des Kernkraftwerks Mühleberg am 20. Dezember 2019 als endgültige Einstellung des Leistungsbetriebs und der nachfolgenden Etablierung des technischen Nachbetriebs stehen die Arbeiten aktuell in der Stilllegungsphase 1. In dieser Phase wird die Anlage brennstofffrei. Vor diesem Hintergrund definierte die EFK folgende Prüfungsziele: Die ENSI-Aufsicht ist international ausgerichtet und wird Anlagebezogen ausgeübt. Die Zusammenarbeit beider Behörden STENFO und ENSI ist im Rahmen der Fondsauszahlungen institutionalisiert. Die der Prüfung zugrunde gelegten zentralen Fragen lauten: Hat das ENSI einen nachvollziehbaren Überwachungsplan der Stilllegungsphase? Ist der Informationsfluss für die Stilllegungsphase zwischen Überwachungsplan – Rückbaufortschritt und tatsächlicher Auszahlung aus dem Stilllegungsfonds durchgängig? Fliessen die Empfehlungen aus den internationalen Peer-Reviews in den kontinuierlichen Verbesserungsprozess (KVP) des ENSI ein? Besteht ein nachvollziehbarer und wirkungsvoller Auszahlungsprozess im Stilllegungsfonds? Prüfungsumfang und -grundsätze Die Prüfung wurde von Peter Kaderli (Revisionsleiter) und Martin Perrot in der Zeit vom 21. Juni bis 20. August 2021 durchgeführt. Die Federführung oblag Jean-Marc Stucki sowie Didier Monnot. Die Prüfung konzentrierte sich auf die Stilllegung. Nicht Prüfungsgegenstand waren: die Kostenstudien und die Zusammenarbeit bei der Überprüfung von STENFO und ENSI die sicherheitstechnischen Inspektionen des ENSI bei den Stilllegungsarbeiten die Ergebnisse der Prüfhandlungen gemäss STENFO-Richtlinie über die Modalitäten zur Auszahlung von Fondsmittel die Vermögensbewirtschaftung von STENFO der beiden Fonds der Entsorgungsfonds Unterlagen und Auskunftserteilung Die notwendigen Auskünfte wurden der EFK von ENSI und vom STENFO umfassend und zuvorkommend erteilt. Die gewünschten Unterlagen standen dem Prüfteam vollumfänglich zur Verfügung. Schlussbesprechung Die Schlussbesprechung fand am 25. Oktober 2021 statt. Teilgenommen haben: Der Berichtsentwurf der EFK wurde eingehend besprochen. Im Ergebnis wurde Übereinstimmung mit den Feststellungen und Beurteilungen erzielt. Die vorgebrachten Präzisierungen und Ergänzungen wurden, soweit die EFK diesen zustimmte, anschliessend in den Bericht aufgenommen. Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungen im Zuständigkeitsbereich der jeweiligen Leitung der Institution liegt. EIDGENÖSSISCHE FINANZKONTROLLE Didier Monnot Peter Kaderli Mandatsleiter Revisionsleiter",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "text": "Technische Aufsicht des ENSI über die nukleare Sicherheit und Sicherung Im ENSI Gesetz hält der Artikel 18 fest, dass das ENSI seine Aufsichtstätigkeit selbständig und unabhängig ausübt. Das ENSI als operative Organisation wird vom ENSI-Rat beaufsichtigt, der die strategische Verantwortung für die Aufsicht trägt. Um die Qualität der Aufsichtstätigkeit des ENSI stetig zu verbessern, baut das Aufsichtskonzept über das ENSI auf folgenden drei Säulen auf: Abbildung 2: Qualitätssicherung der Aufsicht ENSI (Darstellung EFK) Um einen hohen Qualitätsstandard zu erhalten, ist das ENSI gemäss Art. 4 ENSIG verpflichtet, die Qualität der Aufgabenerfüllung und der Dienstleistungen überprüfen zu lassen, was u. a. mit der Zertifizierung des Qualitätssicherungssystems nach ISO 9001 sichergestellt ist. Der Art. 2 ENSIV erläutert, was unter Qualitätssicherung zu verstehen ist und gleichzeitig hält der Artikel fest, dass zusätzlich die International Atomic Energy Agency (IAEA) das ENSI regelmässig überprüft. Dies ist aufgrund der regelmässigen Audits umgesetzt. In den nachfolgenden beiden Kapiteln ist der Fokus auf die Peer Reviews gesetzt. Das Regelwerk der Aufsicht und das Zusammenwirken der Akteure werden regelmässig durch Peer Reviews überprüft Das ENSI lässt seine technische Aufsicht der nuklearen Sicherheit und seine damit verbundene regulatorische Basis periodisch durch internationale Peer Reviews mit externen Experten überprüfen. Verpflichtend für die Schweiz bzw. das ENSI sind alle notwendigen bei der IAEA angesiedelten Überprüfungen. Die Schweiz ist als Gründungsmitglied seit 1957 Mitglied der von der Vereinigten Nationen als unabhängige Organisation gegründete IAEA. Beispielsweise geht es bei den IRRS-Missionen darum zu überprüfen, ob die IAEA-Anforderungen erfüllt und die IAEA-Sicherheitsstandards angewendet werden. Freiwillig nimmt die Schweiz bzw. das ENSI auch an den Überprüfungen der «European Nuclear Safety Regulators Group» teil. Die Schweiz ist nicht Mitglied der EU, weshalb keine Pflicht zur Teilnahme besteht. Generell soll mit den Peer Reviews erreicht werden, dass Erkenntnisse daraus zu kontinuierlichen Verbesserungen bei den nationalen Regulierungen führen, um damit die nukleare Aufsicht zu stärken und wirkungsvoll einzusetzen. Aufsichtsmässig zentral für das ENSI sind die Sicherheit von Kernkraftwerken, die radioaktive Strahlung, die radioaktiven Abfälle und die Transporte von nuklearem Material; ausserdem auch die schweizerischen Forschungsreaktoren, abgebrannte Brennelemente und Abfallentsorgungsanlagen. Gemäss ENSI führen die Überprüfungen zu einem regen fachlichen und länderübergreifenden Austausch mit Vergleichen, woraus sich für die eigene Aufsichtstätigkeit wertvolle Anregungen ergäben. Zudem verfügen die Mitarbeitenden des ENSI gemäss Aussagen des ENSI über anerkannte fachliche Kompetenzen, so dass diese Personen im Rahmen von IAEA-Aufgeboten als externe Experten in anderen Ländern zum Einsatz kommen. Anhang 4 enthält eine vereinfachte tabellarische Darstellung der beim ENSI durchgeführten Peer Reviews, die einige Aspekte im Quervergleich enthält. Zusammen mit dem ENSI nehmen – je nach Review-Typ – auch die Betreiber oder andere Bundesstellen teil. Das ENSI hat keinen Einfluss auf die Mitwirkung der Bundesstellen. Anlässlich der Follow Up Mission 2015 kam das IRRS-Team zu folgender Schlussfolgerung: «Das IRRS-Team beurteilt das ENSI als etablierte und kompetente Nuklearaufsichtsbehörde». Durch die verschiedenen internationalen Peer-Reviews beim ENSI wird die technische Aufsicht über die nukleare Sicherheit periodisch nach anerkannten Anforderungen und Standards überprüft sowie aufgrund der Ergebnisse qualitativ weiterentwickelt. Die entsprechenden Berichte halten eine umfassende Bewertung über die Aufsichtsqualität des ENSI fest. Bei aufgezeigtem Verbesserungspotential formulieren die externen Experten vor allem Empfehlungen und Anregungen, die mit wenigen Ausnahmen alle an das ENSI adressiert sind. Diese Inputs dienen als Grundlage der stetigen Anpassung und Weiterentwicklung des ENSI-Regelwerks und der Aufsichtstätigkeit. Das ENSI setzt diese Inputs mit konkreten Massnahmen um und berichtet den Stand der Umsetzung in den nachfolgenden Peer-Reviews.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "text": "Beurteilung Gut sichtbar ist die aktive und kompetente Rolle des ENSI bei den Peer Reviews. Einerseits indem es seine Aufsichtstätigkeit – ergänzend zu den zwingenden IAEA-Überprüfungen gemäss Art. 2 Abs. 3 der ENSI-Verordnung – freiwillig vom ENSREG überprüfen lässt. Anderseits indem es das anerkannte Fachwissen verschiedener Mitarbeitenden für Überprüfungen in anderen Ländern als externe Experten zur Verfügung stellen kann.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Empfehlungen aus den Peer Reviews setzt das ENSI systematisch um Die externen Experten adressieren ihre Empfehlungen und Anregungen aus den Peer Reviews an den Geprüften. Die nachstehenden Angaben aus dem Bericht «Follow-Up 2015 der IRRS Mission» verdeutlichen beispielhaft die Massnahmenumsetzung. Das ENSI bearbeitet diese im Rahmen eines umfassenden Umsetzungsplans systematisch. Tabelle 1: Empfehlungsumsetzung gemäss Follow Up 2015 der IRRS Mission 2011 (Quelle: ENSI/IAEA, Darstellung EFK) Die auf die Aufsicht bezogenen ENSI-Massnahmen gemäss den Empfehlungen und Anregungen beurteilen externe Experten im Rahmen des Follow-Up wiederum und – falls zutreffend – kennzeichnen sie als umgesetzt. Im Ergebnis führten sie vor allem zu einer Weiterentwickelung des Regelwerks, zu organisatorischen Anpassungen hinsichtlich der Stilllegungsarbeiten und zur Festigung der Unabhängigkeit über die nukleare Aufsicht. Nicht so bei den auf die Rechtsetzung bezogenen Massnahmen auf Bundesebene. Diese konnten innerhalb des Zeitrahmens von vier Jahren nur teilweise erledigt werden und können vom ENSI nicht beeinflusst werden. Sie tangierten inhaltlich den tendenziell langsamen Gesetzgebungsprozess der Schweiz, denn unter den IAEA-Mitgliedstaaten sollen harmonisierte regulatorische Ansätze verankert werden. Gemäss ENSI löse die sich abzeichnende Erosion seines heutigen exzellenten Fachwissens für die wirksame und qualitativ hochstehende Nuklearaufsicht Besorgnis aus. Es werde herausfordernd, den Erhalt trotz des anzahlmässig abnehmenden qualifizierten Nachwuchses mittel- bis langfristig sicherzustellen. Bereits in der IRRS Mission 2011 verfasste das Audit-Team eine Empfehlung dazu, in dem die Regierung eine Strategie zu dieser Herausforderung formulieren soll. Der Punkt ist offen und wird in der Mission 2021 weiter verfolgt, da noch keine nachhaltige Lösung vorliegt. Finanzielle Verwaltung von STENFO über den Stilllegungs- und den Entsorgungsfonds Die Auszahlungen von Fondsmitteln stützen sich seit 1. Januar 2020 auf Abschnitt 4 (Ansprüche) der SEFV. Gemäss Art. 14b Abs. 5 SEFV hat die VK STENFO die Einzelheiten des Auszahlungsprozesses sowie die Anforderungen an den Kostenplan und die Jahresendabrechnung in der Richtlinie festgelegt («Richtlinie über die Modalitäten zur Auszahlung von Fondsmittel»). Darin regelt der STENFO das Vorgehen und definierte die anzuwendenden Werkzeuge. Dies umfasst die folgenden vier Bestandteile: Kreditrahmen Kostenplan und Antrag auf Auszahlung von Fondsmitteln Quartalsreporting Jahresendabrechnung Um die einzelnen Berichte und Berechnungen der Betreiber zu prüfen resp. zu plausibilisieren, baut der STENFO auf folgende Elemente auf: Organisation, Berichtswesen und Prüfumfang STENFO gemäss der vom STENFO erlassenen Auszahlungsrichtlinie und der Stilllegungs- und Entsorgungsfondsverordnung. Externer Projektcontroller, der die Reports im Auftrag des STENFO auf die vier Steuerelemente Leistung, Termine, Kosten und Risiken prüft oder wie im Rahmen der Quartalsberichte plausibilisiert sowie die Erkenntnisse in einem eigenständigen Bericht beurteilt und zusammenfasst. Revisionsstelle der Betreiber oder allenfalls ein staatlich beaufsichtigtes Revisionsunternehmen, das die Jahresrechnung gemäss der Richtlinie des STENFO prüft und mit einem Prüfurteil und Management Letter bestätigt, dass der Betreiber die Abrechnung korrekt erstellt hat. ENSI, das den Fortschrittsbericht in der Jahresendabrechnung auf technische Belange prüft. Die drei vorgenannten Instrumente umfassen folgende Aktivitäten: Antrag auf Auszahlung von Fondsmitteln Abbildung 3 Antrag auf Auszahlung von Fondsmittel (Quelle STENFO) Der KKW-Betreiber erstellt per 30. September im Voraus den jährlichen Kostenplan, der das kommende Jahr sowie die beiden nachfolgenden Jahre als Vorschau umfasst. Der Kostenausschuss (KA) prüft anschliessend den Plan, und daraufhin genehmigt ihn die Verwaltungskommission (VK). Grundlage für die Genehmigung ist der fünfjährige provisorische Kreditrahmen, der der KA aus der aktuellen von der VK genehmigten Kostenstudie ableitet. Die Genehmigung des Kostenplans der VK ermöglicht es der Geschäftsstelle des STENFO, die Akontozahlungen auszulösen, welche 80 % des Kostenplans entsprechen und auf vier gleichmässige Quartalszahlungen aufgeteilt sind. Quartalsreporting Abbildung 4 Auszahlung Differenzbetrag von Fondsmittel (Quelle STENFO) Anders als bei den anderen beiden Instrumenten plausibilisiert der Kostenausschuss den Quartalsbericht nur. Dieser Bericht wird weder von der VK genehmigt noch vertiefter geprüft, ausser der Betreiber berichtet über wesentliche, ausserordentliche Abweichungen, die einen grösseren Einfluss auf die Gesamtkosten haben könnten. Der Bericht fasst die Ergebnisse des Projekt-Controllings zusammen und hat einen geringeren Detaillierungsgrad als der Kostenplan und die Jahresendabrechnung. Er gibt einen Ausblick auf die kommenden Quartale. Das vierte Quartal ist Bestandteil der Jahresendabrechnung. Jahresendabrechnung Abbildung 5 Auszahlung Differenzbetrag von Fondsmittel (Quelle STENFO) Nach Ablauf des Kalenderjahres erstellt der Betreiber die Jahresendabrechnung, die der Kostenausschuss prüft und die Verwaltungskommission genehmigt. Die Betreiber reichen die Abrechnung bis Ende März des Folgejahres ein. Die Geschäftsstelle des STENFO zahlt nach der Verrechnung der Akontozahlungen den Differenzbetrag aus resp. verrechnet diesen mit allfälligen Beitragszahlungen bis Ende Juni. Die Jahresendabrechnung enthält eine Bestätigung zur Korrektheit des Fortschrittsberichts der Betreiber und das Testat zum Prüfungsergebnis der Revisionsgesellschaft der Betreiber. Für 2020 erstellten die beiden Betreiber BKW für Mühleberg und die Axpo für Beznau 1 und 2 erstmals Jahresendabrechnungen für die Stilllegung und Entsorgung. Alle Berichte werden vom externen Projektcontroller des STENFO geprüft resp. plausibilisiert. Fundierten Erfahrungen mit Auszahlungen schaffen Das Controlling des STENFO baut auf den folgenden vier Steuerungselemente auf, die ebenfalls die Grundlage für die Struktur der Berichte bildet: Abbildung 6 Steuerungselemente STENFO (Darstellung EFK) Nach der erstmaligen, einjährigen Anwendung der Richtlinie für 2020 zieht der STENFO aus der bestehenden Berichtsorganisation grundsätzlich ein erstes, positives Fazit. Der STENFO ist sich bewusst, dass es verschiedene Möglichkeiten gibt, die Prozesse zu verbessern und den Informationsgehalt der Berichtsgefässe zu erhöhen. Die in der Auszahlungsrichtlinie beschriebenen Instrumente ermöglichen ein sinnvolles und vom operativen Projekt-Controlling der Betreiber unabhängiges, eigenständiges aufsichtsbezogenes Projekt-Controlling. Die erstmalige, vollständig ein Jahr umfassende Anwendung der Auszahlungsrichtlinie zeigt jedoch nebst positiven Erfahrungen auch Optimierungspotential bei der konkreten Ausführung auf. Beurteilung",
    "label": "findings",
    "start_page": 4,
    "end_page": 5
  },
  {
    "text": "Die beschriebenen Instrumente mit den vier Steuerungselementen funktionieren und sind dokumentiert. Aufgrund des per 1. Januar 2020 implementierten Auszahlungsprozesses fehlt aktuell noch eine fundierte Erfahrung aus einer langjährigen Anwendung. Um allfälliges Verbesserungspotential systematisch zu erkennen und zu nutzen, fehlt innerhalb des STENFO ein periodischer Prozess für die kontinuierliche Verbesserung des Auszahlungsprozesses.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Empfehlung 1 (Priorität 1) Die EFK empfiehlt dem STENFO, periodisch den Auszahlungsprozess kritisch zu hinterfragen, Verbesserungspotential auszuloten und Verbesserungen umzusetzen.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Stellungnahme des STENFO Einverstanden.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Bisher keine Prüfungshandlungen bei den Betreibern Als Grundlage für die einzelnen Prüfinstrumente hat der STENFO Richtlinien und IKS-Regelungen (Internes Kontrollsystem) erlassen. Der STENFO hat daneben die Möglichkeit, bei den Betreibern bei Bedarf die Unterlagen oder Projektplanungen einzusehen, was der STENFO 2020 nicht genutzt hatte. Das aufsichtsbezogene Controlling soll als Ergänzung zum operativen Controlling der Betreiber funktionieren. Gleichzeitig dient es dazu, dass der STENFO periodisch abschätzen kann, ob die Stilllegungsarbeiten aus finanzieller Sicht auf Kurs sind oder ob Abweichungen zu erwarten sind. Daraus prüft der STENFO, welche Massnahmen nötig sind, um den unerwünschten Zustand beheben zu können. Im Quartalscontrolling erstellt der Betreiber einen Ausblick für die kommenden Quartale und in der Jahresendabrechnung eine Endkostenprognose. Der STENFO hält die Richtlinien allgemein und gibt den Rahmen vor, wie die Betreiber die Berichte zu erstellen haben. Das erste vollständig durchlaufende Berichtsjahr 2020 zeigt nun auf, wo die gewählten Instrumente genügen und wo es Lücken oder Verbesserungsbedarf hat. Im Moment ist das Controlling stark darauf ausgerichtet, dass sich der Projektcontroller und stellenweise die Revisionsstelle darauf beschränken, die von den Betreibern zur Verfügung gestellten Unterlagen auf Plausibilität im Sinne eines Desk Research zu überprüfen. Bezüglich der Tiefe des Controllings ist der Stand darum stark davon abhängig, was die Betreiber an Informationen zur Verfügung stellen. Was allerdings fehlt, ist die punktuelle Prüfung und der aktive Austausch mit den Betreibern vor der Verabschiedung der Ergebnisse im KA. Endkostenprognose Die Betreiberin von Mühleberg berechnet die Endkosten, indem sie die Gesamtsumme schätzt sowie angibt, wie viel davon bereits aufgelaufen ist. Im Bericht sind zu diesen Schätzungen keine weiteren Details oder Berechnungen ersichtlich. Weder die Revisionsstelle noch der Projektcontroller prüft die berechnete Zahl oder macht einen Abgleich mit der Kostenstudie. Im Jahresendbericht des Projektcontrollers wird die Zahl unkommentiert übernommen. Die Daten der Projektkosten sollten aus der Projektplanung der Betreiberin stammen und stellt die erwarteten Kosten mit einer konkreten Bewertung der enthaltenen Risiken, die Annahmen über die Teuerung, sowie allfällige weitere Parameter wie Wechselkursannahmen dar. Sind solche Informationen zu wenig bekannt, kann die aufgeführte Endkostenprognose weder beurteilt noch als Frühindikator für Abweichungen hilfreich genutzt werden.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Beurteilung Es ist positiv zu würdigen, dass sich das Controlling des STENFO nicht als Schattencontrolling der Betreiber versteht und Doppelspurigkeiten verursacht, sondern einen eigenen Standpunkt aus Sicht STENFO einnimmt. Die heutige Prüftätigkeit ist jedoch stark auf die Dimension Vergangenheit ausgerichtet und vollzieht mehrheitlich die vergangenen Ergebnisse aus den von den Betreibern erhaltenen Reports nach. Prüfungshandlungen bei den Betreibern fehlen vollständig. Nur ansatzweise fliessen Erwartungen und Prognosen in Form von Risiken resp. Chancen ein. Kostenprognosen oder Einschätzungen über den zukünftigen Projektstand werden noch zu wenig berücksichtigt und sind zu wenig transparent von den Betreibern dokumentiert.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Empfehlung 2 (Priorität 1) Die EFK empfiehlt dem STENFO, die Aussagekraft der Berichte und Endkostenprognose zu erhöhen und punktuell die Informationen bei den Betreibern zu plausibilisieren.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Stellungnahme STENFO Einverstanden.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Zusammenarbeit STENFO und ENSI Die technische und finanzielle Aufsicht erfolgen weitgehend isoliert voneinander Die Zusammenarbeit mit dem ENSI ist in der STENFO-Richtlinie wie folgt umschrieben: «Der Arbeits- bzw. Fertigungsfortschritt wird vor Ort durch Vertreter des ENSI im Rahmen der nuklearen Aufsicht begleitet und überwacht. Die Eigentümer erstellen einen Fortschrittsbericht gemäss Anhang 4, der im Anschluss durch das ENSI im Auftrag des Kostenausschusses bestätigt oder kommentiert wird.» Dieser Fortschrittsbericht ist Bestandteil der Jahresendabrechnung und reicht der Betreiber als Anhang zum Jahresendbericht beim STENFO ein. Die vorgängig verfasste Stellungnahme des ENSI umfasst heute die Aussage, dass die aufgeführten Rückbautätigkeiten des Berichtsjahres durchgeführt wurden. Eine weitere, formelle und vertiefte Zusammenarbeit ausserhalb der Kostenstudie mit dem ENSI besteht heute nicht. Ein regelmässiger Austausch über die Stilllegungsarbeiten zwischen dem STENFO und ENSI ist heute nicht vorgesehen oder definiert. Eine zukünftige Unterstützung mit ENSI umfasst technische Belange, eine Einschätzung von finanziellen Aspekten kann das ENSI nicht erbringen.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Beurteilung Der STENFO deckt aufgrund seiner Expertise die finanziellen Belange ab, ergänzt durch die projektrelevanten Kompetenzen eines externen Projektcontrollers und der bisher nicht genutzten Möglichkeit, relevante Themen vor Ort bei den Betreibern zu vertiefen. Was jedoch die technischen und sicherheitsrelevanten Punkte betrifft, ist der STENFO auf die Expertise des ENSI angewiesen. Es fehlt ein regelmässiger, strukturierter Austausch über den Stand der Stilllegungsarbeiten und der Einfluss von möglichen Abweichungen zum Projektplan. Ebenfalls fehlt die Diskussion über mögliche sicherheitsrelevante, technische Massnahmen, die das ENSI aufgrund seiner Risikobeurteilung anordnen könnte. Diese Massnahmen könnten den zukünftigen Kostenverlauf der Stilllegung und Entsorgung wesentlich beeinflussen. Die technische und finanzielle Aufsicht laufen somit isoliert und nicht abgestimmt ab. Die heutige Zusammenarbeit zwischen ENSI und STENFO baut auf der STENFO-Auszahlungsrichtlinie auf. Bei einer intensiveren Zusammenarbeit reicht möglicherweise die rechtliche Grundlage mit der Richtlinie nicht vollständig aus.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Empfehlung 3 (Priorität 1) Die EFK empfiehlt dem STENFO zusammen mit dem ENSI festzulegen, in welcher Form das ENSI mit ihrem projekt-technischen Wissen den Auszahlungsprozess unterstützen könnte.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Stellungnahme des STENFO und ENSI STENFO Einverstanden, die entsprechenden Gespräche ENSI-STENFO laufen. ENSI Das ENSI ist mit Empfehlung 3 einverstanden und steht dazu mit dem STENFO in Kontakt. Ein entsprechender Prozess ist initiiert.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Anhang 1: Rechtsgrundlagen Anhang 2: Abkürzungen Anhang 3: Glossar Anhang 4: Internationale Peer-Reviews mit ENSI-Beteiligung Auf Inhaltliches aus den Überprüfungen wird an dieser Stelle nicht eingegangen; die Berichte sind weitgehend öffentlich zugänglich und – zusammen mit ergänzenden Informationen – auf den Homepages von ENSI und IAEA abrufbar. Tabelle 2: Internationale Peer-Reviews mit ENSI-Beteiligung (Quelle ENSI, Darstellung EFK)",
    "label": "appendix",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "WIK / Zusammenfassung / Das Wichtigste in Kürze:",
    "label": "wik",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Einleitung / Hintergrund / Methode / Prüffragen /",
    "label": "introduction",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Feststellungen",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Beurteilung",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Empfehlungung",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Stellungnahme Geprüfter",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Anhang",
    "label": "appendix",
    "start_page": 6,
    "end_page": 6
  }
]