[
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_0",
    "text": "Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik Das Wesentliche in Kürze Seit 2008 unterstützen Bund und Kantone mit der Neuen Regionalpolitik (NRP) das Berggebiet, ländliche Regionen sowie Grenzregionen in ihrer regionalwirtschaftlichen Entwicklung und bei der Bewältigung des Strukturwandels. Bis 2019 wurden mit diesem Instrument unter anderem über 300 Projekte im Bereich der Tourismusinfrastruktur gefördert. Die vom Bund gewährte Darlehenssumme umfasst dabei mehr als 350 Millionen Franken. Finanziert wird die NRP über den Fonds für Regionalentwicklung, dessen Höhe 1 Milliarde Franken beträgt. Die Eidgenössische Finanzkontrolle (EFK) hat mittels Finanzanalysen und einer Umfrage bei Projektträgerschaften geprüft, ob und inwiefern sie und die unterstützten Projekte im Bereich Tourismusinfrastruktur eine ausreichende wirtschaftliche Tragbarkeit aufweisen, um die Ziele der NRP auch längerfristig erreichen zu können. Die Ergebnisse zeigen, dass zahlreiche Trägerschaften eine angespannte finanzielle Situation aufweisen, die zusätzlich durch die Coronakrise verstärkt wurde. Vor dem Hintergrund der steigenden Risiken und finanziellen Belastungen für die öffentliche Hand sieht die EFK Verbesserungspotenzial in der Förderung von langfristig tragbaren NRP-Projekten. Die öffentliche Hand ist bei der Finanzierung oftmals ein wichtiger und entscheidender Akteur Bei rund zwei Drittel der NRP-Projekte im Bereich Tourismusinfrastruktur handelt es sich überwiegend um die Erneuerung oder Erweiterung von Bergbahnen. Wichtige Gründe, NRP-Mittel zu beantragen, liegen einerseits darin, dass keine oder zu wenige Kreditgeber am Markt für die entsprechenden Projekte gefunden werden können. Andererseits lässt sich mittels zinsgünstigen / zinslosen NRP-Darlehen die Zinslast reduzieren. Nebst der Finanzierung agieren die Gemeinden in ihrer Mehrfachrolle zudem oft als Miteigentümerin der Trägerschaften.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_1",
    "text": "Innerhalb der untersuchten Projekte beteiligen sich Gemeinden mehrheitlich zwischen 15 bis 40 Prozent bei Bergbahnen und im Schnitt mit rund 70 Prozent bei Freizeitangeboten. Und nicht zuletzt sind Gemeinden oftmals angehalten, für fehlende Betriebsmittel für die Tourismusinfrastrukturen aufzukommen. Die EFK hat in ihren Analysen im Gegenzug auch Hinweise auf mögliche Mitnahmeeffekte gefunden. Diese besagen, dass die Projekte auch ohne NRP-Förderung in gleicher oder zumindest leicht abgeänderter Form zustande gekommen wären. Der hier ermittelte Mitnahmeeffekt wird auf bis zu 40 Prozent geschätzt. Wirtschaftlichkeitsanalysen verdeutlichen die seit Jahren angespannte finanzielle Situation Die Ergebnisse zur Abschätzung der Wirtschaftlichkeit der untersuchten Trägerschaften in den vergangenen Jahren auf Basis von veröffentlichten Geschäftszahlen zeigt, dass nur gerade rund ein Drittel aller Trägerschaften eine gemäss geltenden Branchenwerten ausreichende wirtschaftliche Tragbarkeit aufweist. In Abhängigkeit der Förderkategorien zeichnet sich folgendes Bild ab: Grössere Bergbahnorganisationen verfügen eher über finanzielle Polster. Bei vielen mittleren und kleinen Bergbahnen sieht die Finanzlage kritischer aus und in der Kategorie der Freizeitanlagen findet sich kaum eine Trägerschaft mit zufriedenstellenden Erträgen und solider Finanzierung. Die EFK ist sich bewusst, dass die wirtschaftliche Lage einer Trägerorganisation von zahlreichen Faktoren – wie auch aktuell von der Coronakrise – abhängt. Dennoch ist die EFK der Ansicht, dass die (betriebs-)wirtschaftliche Lage der Trägerorganisation sowie langfristige Finanzierungsplanungen verstärkt Eingang in den Genehmigungsprozess von NRP-Projekten finden müssen. Auf dieser Basis lassen sich zukunftsträchtige Förderungen besser einschätzen, ohne die öffentliche Hand dauerhaft finanziell zu belasten.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_2",
    "text": "Der NRP-Fondsbestand sollte dem Bedarf angepasst werden Gemäss geltender Gesetzgebung ist festgelegt, dass der Fonds für Regionalentwicklung langfristig werterhaltend auszugestalten ist. Der Fondsbestand beläuft sich seit rund zehn Jahren auf 1 Milliarde Franken, wovon aktuell aber nur die Hälfte in Darlehen für gewährte Projekte investiert ist, ausserdem nimmt dieser Bedarf stetig ab. Ökonomisch betrachtet ist ein derart hoher Liquiditätsanteil nicht sinnvoll. Die EFK ist daher der Auffassung, dass die Höhe des Fonds für Regionalentwicklung zu überprüfen ist. Audit de rentabilité des projets d’infrastructuretouristique de la Nouvelle politique régionale Secrétariat d’état à l’économie L’essentiel en bref Avec la Nouvelle politique régionale (NPR), la Confédération et les cantons soutiennent depuis 2008 les régions de montagne, rurales et frontalières dans leur essor économique régional et dans la maîtrise des mutations structurelles. Jusqu’en 2019, cet outil a notamment permis de promouvoir plus de 300 projets dans le domaine de l’infrastructure touristique. Le montant des prêts accordés par la Confédération s’élève à plus de 350 millions de francs. La NPR est financée par le Fonds de développement régional, dont les moyens s’élèvent à 1 milliard de francs. Au moyen d’analyses financières et d’une enquête menée auprès des organismes responsables de projets, le Contrôle fédéral des finances (CDF) a examiné si et dans quelle mesure ces derniers et les projets soutenus dans le domaine de l’infrastructure touristique présentent une viabilité économique suffisante pour atteindre les objectifs de la NPR à long terme. Les résultats montrent que de nombreux organismes responsables connaissent une situation financière tendue, encore aggravée par la crise du COVID-19. Dans un contexte des risques et des charges financières croissants pour les pouvoirs publics, le CDF voit un potentiel d’amélioration dans la promotion des projets de la NPR viables à long terme.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_3",
    "text": "Les pouvoirs publics sont souvent un acteur clé en matière de financement Environ deux tiers des projets d’infrastructure touristique soutenus par la NPR consistent essentiellement en la rénovation ou l’extension de remontées mécaniques. Une des principales raisons de solliciter des ressources de la NPR réside d’une part dans l’absence ou le nombre insuffisant de bailleurs de fonds sur le marché pour les projets correspondants. D’autre part, les prêts bonifiés ou sans intérêts de la NPR permettent de réduire la charge d’intérêts. Outre le financement, les communes agissent souvent en tant que copropriétaires des organismes responsables. Dans le cadre des projets examinés, les communes détiennent majoritairement entre 15 et 40 % des parts dans les remontées mécaniques et, en moyenne, environ 70 % dans les offres de loisirs. Enfin, elles sont souvent tenues de combler le manque de ressources pour les infrastructures touristiques. À l’opposé, l’analyse du CDF a aussi révélé des indices de possibles effets d’aubaine. Ils indiquent que, même sans le soutien de la NPR, les projets auraient vu le jour sous une forme identique ou légèrement modifiée. L’effet d’aubaine observé ici est estimé à 40 %. Les analyses de rentabilité révèlent une situation financière tendue depuis des années Les résultats de l’évaluation de la rentabilité des organismes responsables examinés au cours des dernières années sur la base des chiffres d’affaires publiés montrent que seul un tiers environ de tous les organismes responsables présente une rentabilité économique suffisante selon les valeurs applicables à la branche. L’image suivante se dessine selon des catégories soutenues: les grandes organisations de remontées mécaniques disposent plutôt de réserves financières.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_4",
    "text": "La situation économique de nombreuses petites et moyennes entreprises de remontées mécaniques est plus critique et dans la catégorie des installations de loisirs, il n’y a guère d’organismes responsables disposant de revenus satisfaisants et d’un financement solide. Le CDF est conscient que la situation financière d’un organisme responsable dépend de nombreux facteurs, comme c’est le cas actuellement avec la crise liée au COVID-19. Il estime néanmoins que la situation économique (et opérationnelle) de l’organisme responsable ainsi que les plans de financement à long terme doivent être davantage pris en compte dans le processus d’approbation des projets de la NPR. Sur cette base, il sera plus facile d’évaluer les soutiens durables sans grever durablement les finances publiques. Le Fonds de la NPR devrait être adapté aux besoins Conformément à la législation en vigueur, le Fonds de développement régional doit être conçu de manière à conserver sa valeur à long terme. Le fonds s’élève à 1 milliard de francs depuis une dizaine d’années, mais seule la moitié de cette somme est actuellement investie dans des prêts pour des projets approuvés, et les besoins sont en constante diminution. D’un point de vue économique, une part de liquidités aussi élevée n’est pas judicieuse. Le CDF estime donc que le montant du fonds de développement régional doit être réexaminé. Texte original en allemand Verifica della redditività dei progetti concernenti leinfrastrutture turistiche della Nuova politica regionale della Confederazione Segreteria di Stato dell’economia L’essenziale in breve Con la Nuova politica regionale (NPR), la Confederazione e i Cantoni sostengono dal 2008 lo sviluppo economico delle regioni di montagna, delle aree rurali e delle regioni di confine nonché la gestione del cambiamento strutturale. Fino al 2019, questo strumento ha consentito di promuovere oltre 300 progetti nel settore delle infrastrutture turistiche.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_5",
    "text": "Per finanziare questi progetti infrastrutturali, la Confederazione ha concesso mutui per oltre 350 milioni di franchi. La NPR è finanziata tramite il Fondo per lo sviluppo regionale, che ammonta a un miliardo di franchi. Il Controllo federale delle finanze (CDF) ha verificato, mediante analisi finanziarie e un sondaggio condotto presso gli enti promotori dei progetti, se e in quale misura questi ultimi e i progetti sostenuti nel settore delle infrastrutture turistiche presentano una sostenibilità economica sufficiente per raggiungere gli obiettivi di lungo periodo fissati dalla NPR. I risultati indicano che numerosi enti promotori presentano una situazione finanziaria difficile, aggravatasi ulteriormente a causa della crisi pandemica. In considerazione dell’aumento dei rischi e degli oneri finanziari a carico degli enti pubblici, il CDF ravvisa un potenziale di miglioramento nella promozione dei progetti NPR sostenibili a lungo termine. Spesso gli enti pubblici rivestono un ruolo chiave nel finanziamento Circa due terzi dei progetti concernenti le infrastrutture turistiche della NPR riguardano perlopiù il rinnovo o l’ampliamento degli impianti di risalita. Fondamentalmente la richiesta di fondi della NPR avviene da un lato perché è difficile, se non impossibile, trovare sul mercato creditori disponibili a finanziare simili progetti. Dall’altro lato, i mutui della NPR agevolati o senza interessi consentono di ridurre l’onere degli interessi. Oltre a garantire il finanziamento, i Comuni agiscono spesso anche in veste di comproprietari degli enti promotori. Nel quadro dei progetti esaminati, la maggior parte dei Comuni detiene una quota del 15‒40 per cento negli impianti di risalita e, in media, una quota del 70 per cento circa nelle attività per il tempo libero. Infine, sovente i Comuni devono sopperire ai fondi mancanti per le infrastrutture turistiche. Di converso, le analisi svolte dal CDF hanno indicato anche possibili effetti di trascinamento.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_6",
    "text": "Secondo queste analisi, i progetti sarebbero stati realizzati nella medesima forma o in forma leggermente diversa anche senza la promozione della NPR. L’effetto di trascinamento calcolato in questo contesto sarebbe pari al 40 per cento. Le analisi della redditività evidenziano una situazione finanziaria precaria da anni I risultati della valutazione della redditività degli enti promotori esaminati negli ultimi anni sulla base delle cifre d’affari pubblicate evidenziano che appena un terzo di essi presenta una sostenibilità economica sufficiente secondo i criteri applicabili al settore. A seconda delle categorie sostenute emerge il seguente quadro: in generale, le grandi organizzazioni responsabili degli impianti di risalita dispongono di riserve finanziarie. La situazione finanziaria di molte piccole e medie imprese responsabili degli impianti di risalita appare invece più critica e, nella categoria degli impianti per il tempo libero, scarseggiano gli enti promotori che realizzano ricavi soddisfacenti e che hanno finanze solide. Il CDF è consapevole che la situazione economica di un ente promotore dipende da numerosi fattori, ai quali si aggiungono le ripercussioni della crisi pandemica. Tuttavia, il CDF ritiene che la situazione economico-aziendale dell’ente promotore e i piani di finanziamento a lungo termine debbano essere maggiormente presi in considerazione nel processo di approvazione dei progetti della NPR. Su questa base sarà possibile valutare con maggiore precisione quali aiuti si riveleranno duraturi senza incidere in via permanente sulle finanze pubbliche. Il Fondo per lo sviluppo regionale dovrebbe essere adeguato al fabbisogno Conformemente alla legislazione vigente, il Fondo per lo sviluppo regionale deve essere definito in modo da conservare il suo valore sul lungo periodo. Il fondo ammonta a un miliardo di franchi da circa dieci anni.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_7",
    "text": "Tuttavia, al momento solo la metà di questo importo viene investita in mutui per i progetti approvati e il fabbisogno sta costantemente diminuendo. Dal punto di vista economico, una quota di liquidità così elevata non è opportuna. Il CDF ritiene quindi che l’ammontare del Fondo per lo sviluppo regionale debba essere riesaminato. Testo originale in tedesco Performance audit of tourism infrastructure projectsunder the New Regional Policy State Secretariat for Economic Affairs Key facts Since 2008, the Confederation and cantons have provided support under the New Regional Policy (NRP) to mountainous, rural and border regions with their regional economic development and in dealing with structural change. By 2019, this instrument had been used to promote more than 300 tourism infrastructure projects, among other things. The loan provided by the Confederation came to over CHF 350 million. The NRP is financed via the regional development fund, which amounts to CHF 1 billion. Using financial analyses and a survey of project managements, the Swiss Federal Audit Office (SFAO) audited whether and to what extent the supported tourism infrastructure projects demonstrate economically viability, in order that the goals of the NRP can be achieved in the longer term as well. The audit revealed that the finances of a number of project managements were stretched, a situation which was exacerbated by the COVID-19 crisis. Against a background of increasing risks and financial burdens on the public sector, the SFAO sees potential for improvement in the promotion of sustainable NRP projects in the long term. The public sector is often an important and crucial player in financing Around two-thirds of NRP tourism infrastructure projects mainly involve the replacement or expansion of mountain railways. Important reasons for applying for NRP funds are, on the one hand, the fact that there are few or no lenders on the market for the corresponding projects.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_8",
    "text": "On the other hand, soft or interest-free NRP loans can reduce the interest burden. In addition to providing financing, the communes, which take on many roles, are also often co-owners of the management organisations. In the audited projects, most communes contribute between 15% and 40% in the case of mountain railways and around 70% on average in the case of leisure facilities. Finally, communes are often obliged to cover the shortfall in operating funds for tourism infrastructures. By contrast, the SFAO audits revealed indications of possible deadweight effects. This means that the projects would have come about in the same or at least similar form, even without NRP promotion. The deadweight effect observed here is estimated to be up to 40%. Cost-efficiency analyses make clear the longstanding difficult financial situation The estimate of cost-efficiency at the audited management organisations in recent years, based on published financial figures, shows that only around one-third of all management organisations have sufficient economic viability compared to applicable industry benchmarks. Depending on the funding category, the picture is as follows: larger mountain railway companies are more likely to have a financial cushion, whereas the financial situation at small and medium-sized mountain railways is more stretched, and the leisure facilities category contains hardly any management organisations with satisfactory revenue and sound financing. The SFAO is aware that the economic situation of a management organisation depends on a number of factors, such as the current COVID-19 crisis. The SFAO nonetheless takes the view that the (operating) economic situation of the management organisation and the long-term financial planning must increasingly be tied into the approvals process for NRP projects. On this basis, it would be easier to identify viable promotion opportunities without leading to a permanent financial burden on the public purse.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_9",
    "text": "The NRP fund holdings should be adjusted in line with needs The applicable legislation stipulates that the regional development fund should be designed to maintain its value in the long term. The fund holdings have been CHF 1 billion for around ten years, but currently only half of this is invested in loans for established projects; moreover, demand for this is steadily decreasing. Economically speaking, such a high level of liquidity is not suitable. The SFAO thus takes the view that the size of the regional development fund should be reviewed. Original text in German",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_10",
    "text": "Generelle Stellungnahme des SECO Der vorliegende Bericht der EFK ist für das SECO von grosser Relevanz, da Investitionen in Tourismusinfrastrukturen im Berggebiet ein wichtiger Fördergegenstand der NRP sind. Mit Genugtuung nimmt das SECO zur Kenntnis, dass die EFK die Mitfinanzierung von Tourismusinfrastrukturen durch die öffentliche Hand als oftmals entscheidend einschätzt, um Investitionsimpulse zu geben und Finanzierungslücken zu schliessen. Die EFK spricht den wichtigen Punkt an, dass Projektträger oft am Rande der Tragbarkeit arbeiten und dass «fast die Hälfte der Trägerschaften keine Möglichkeit sah, die notwendige Projektfinanzierung rein über den Markt zu regeln» (S. 14). Tatsächlich wäre es aus Sicht des SECO kaum wünschenswert, mehrheitlich Projekte zu unterstützen, welche sich vollumfänglich zu Marktbedingungen finanzieren könnten. Für solche Fälle bräuchte es kein Förderinstrument. Zwar sind die sehr profitablen Unternehmen nicht grundsätzlich von einer NRP-Förderung ausgeschlossen, aber aus Sicht SECO wäre es falsch, auf diese zu fokussieren; ebenso wie es auf der anderen Seite falsch und strukturerhaltend wäre, wenn der Hauptfokus auf die sehr ertragsschwachen Unternehmen läge. Vielmehr fördert die NRP grossmehrheitlich Unternehmen, die knapp im tragbaren Bereich wirtschaften – ein Schicksal, das viele Tourismusunternehmen teilen. Das ebenfalls aufgeworfene Argument, dass NRP-unterstützte Projekte unter reinen Marktbedingungen nicht finanziert würden und dass dies «auf einen potenziellen Strukturerhalt» hindeute (S. 14), kann das SECO nicht nachvollziehen. Die NRP kommt insbesondere auch zum Einsatz, wo ein Marktversagen besteht, weil Nutzen ziehende Dritte nicht oder ungenügend in die Projektfinanzierung einbezogen werden können. Als Beispiel eine Freizeitanlage: ein touristisch genutztes Bad, ein Museum oder eine Bergbahn.",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_11",
    "text": "Solche Anlagen haben eine Rückgratfunktion für die regionale Wirtschaft und dienen anderen Akteuren als Basis für ihre Geschäftsmodelle. Der im Bericht geschätzte Mitnahmeeffekt von «bis zu 40%» ist aus Sicht des SECO überzeichnet, da er auch Projekte einschliesst, die ohne NRP-Finanzierung zeitverzögert, in reduziertem Umfang oder reduzierter Qualität umgesetzt worden wären. Solche Einschränkungen hätten die Konkurrenzfähigkeit der Unternehmen negativ beeinflusst – im sehr wettbewerbsintensiven Tourismus möglicherweise entscheidend. Bei enger Definition des Mitnahmeeffekts, d.h. bei Nichteinrechnung der vorgenannten Kategorien, beläuft sich der Mitnahmeeffekt auf 10-15%. Ein solcher Wert ist für Förderprogramme wie die NRP zu erwarten und erscheint vertretbar. Auch eine Studie[1] zur NRP-Investitionsförderung kommt zum Schluss, dass «die Gefahr von sogenannten Mitnahmeeffekten im Allgemeinen als eher gering einzuschätzen ist». Das SECO teilt das Unbehagen der EFK, dass etliche der untersuchten Trägerschaften die Sollwerte für solid finanzierte und rentable Unternehmen (noch) nicht erreichen und teils auf zusätzliche Unterstützung der öffentlichen Hand im Betrieb des Projekts angewiesen sind. Dies spiegelt eine in diversen Studien[2] diskutierte Schwäche der touristischen Unternehmenslandschaft: Nur 10% der Unternehmen im Ferientourismus weisen gute Renditen auf; rund 1/3 sind sogenannte «Selbsterhaltungsunternehmen»; und mehr als die Hälfte der Unternehmen hat Mühe, die notwendigen Ersatzinvestitionen zu verdienen und ist auf konstante Aussenfinanzierungsmassnahmen angewiesen (als «Zuschussunternehmen» bezeichnet).",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_12",
    "text": "Tourismusexperten erachten deshalb für gewisse Projektkategorien eine wiederholte Unterstützung durch die öffentliche Hand als unabdingbar und verorten diese primär auf Gemeindeebene, weil die Gemeinden lokale Gegebenheiten am besten kennen und positive Externalitäten einschätzen können.[3] Es ist Aufgabe der NRP, Berggebiete und ländlichen Räume in ihrer wirtschaftlichen Entwicklung zu unterstützen. Dazu gehört, insbesondere auch jene Projekte mitzufinanzieren, die in einem schwierigen Umfeld wirtschaftliche Perspektiven schaffen und den Tourismus als eine Lebensgrundlage für die Einheimischen stützen. [1] Weiterentwicklung der NRP-Investitionsförderung 2024+, S. 87, September 2021, verfasst im Auftrag des SECO durch Rütter soceco, HLU Institut für Finanzdienstleistungen sowie EBP. [2] z.B. «Alternativen zur Bankfinanzierung für touristische Unternehmen – Vertiefungsarbeiten im Rahmen der Auslegeordnung Investitionsförderung» (Hochschule Luzern, Wirtschaft, 11.4.2021, Management Summary S. 4), einsehbar im SECO Newsletter zur Schweizer Tourismuspolitik. [3] Der starke finanzielle Einbezug von Gemeinden wird in der Studie «Investitionen im Ferientourismus. Auslegeordnung zu Investitionen und deren Finanzierung in Schweizer Feriendestinationen» u.a. am Beispiel der Bergbahnen begründet (Hanser Consulting AG, 31.3.2021, S. 47, einsehbar im SECO Newsletter zur Schweizer Tourismuspolitik).",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_13",
    "text": "Auftrag und Vorgehen Ausgangslage Ziel der Neuen Regionalpolitik (NRP) ab 2008 ist es, die Wertschöpfung und Wettbewerbsfähigkeit einzelner Regionen – insbesondere des Berggebietes, des weiteren ländlichen Raumes und der Grenzregionen – zu steigern. Dies soll zur Schaffung und Erhaltung von Arbeitsplätzen in den geförderten Gebieten beitragen. Mittelbar will die NRP auch das Unternehmertum fördern, eine dezentrale Besiedlung erhalten und regionale Disparitäten abbauen. Der Bund definiert jeweils für ein acht Jahre dauerndes Mehrjahresprogramm den strategischen und konzeptionellen Rahmen der NRP, insbesondere die thematischen Förderschwerpunkte. Dafür zuständig ist fachlich das Ressort Regional- und Raumordnungspolitik des Staatssekretariats für Wirtschaft (SECO DSRE). Für die Umsetzung der NRP sind die Kantone zuständig. Sie entscheiden darüber, welche Vorhaben unterstützt werden. 2016 ist die NRP in ihre zweite achtjährige Förderperiode mit dem Schwerpunkt der Projektförderung in den Bereichen «Tourismus» und «Industrie» gestartet. Projekte werden mittels Finanzhilfen wie À-Fonds-perdu-Beiträgen und rückzahlbaren zinsgünstigen oder zinslosen Darlehen unterstützt. Die Bundesmittel werden nur gesprochen, wenn sich der Kanton mindestens mit demselben Betrag beteiligt (sogenannte Äquivalenzfinanzierung). Die Höhe der Bundesbeteiligung an der Förderung von Infrastrukturvorhaben wird im Bundesgesetz über Regionalpolitik und in den jeweiligen Programmvereinbarungen mit den einzelnen Kantonen festgelegt. Die Finanzierung des Bundes erfolgt über den Fonds für Regionalentwicklung, der gemäss Gesetzgebung so weit als möglich langfristig werterhaltend sein soll (s. Abbildung 1). Abbildung 1: Fonds für Regionalentwicklung: Bestand 2010–2020. Quelle: Staatsrechnung, Darstellung EFK Die Bundesversammlung bewilligt die Einlagen in den Fonds jeweils auf acht Jahre. Für die laufende Förderperiode 2016–2023 sind dies 230 Millionen Franken. Die Äufnung erfolgt jährlich in Tranchen.",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_14",
    "text": "Gemäss Angaben SECO beläuft sich die effektive Äufnung 2016–2023 aufgrund von Sparprogrammen auf 205 Millionen Franken. Die Fondshöhe betrug in den letzten Jahren konstant etwas mehr als 1 Milliarde Franken. Der Bestand an ausstehenden Darlehen hat sich seit 2010 um rund 30 Prozent reduziert und die flüssigen Mittel haben entsprechend zugenommen. Prüfungsziel und -fragen Mit der Prüfung soll untersucht werden, ob die mittels Darlehen finanzierten Tourismusinfrastrukturprojekte der NRP auch unter Einbezug der wirtschaftlichen Nachhaltigkeit in einem positiven Kosten-Nutzen-Verhältnis stehen. Dabei interessieren insbesondere auch Belastungen und mögliche Folgekosten für die öffentliche Hand, die sich durch unrentable Infrastrukturen mit hohem Investitionsbedarf ergeben können. Die Prüfung soll damit einen Beitrag für die Diskussion leisten, ob und inwieweit mit der NRP touristische Infrastrukturen vor dem Hintergrund finanzieller Belastungen der öffentlichen Hand wirtschaftlich nachhaltig gefördert werden können. Die folgenden vier Prüffragen werden beantwortet: War die Unterstützung der Tourismusinfrastrukturprojekte durch die NRP ausschlaggebend für deren Realisierung? Sind die Trägerschaften der geförderten NRP-Projekte wirtschaftlich nachhaltig aufgestellt? Sind die Trägerschaften der geförderten NRP-Projekte auf zusätzliche Mittel der öffentlichen Hand als Unterstützung angewiesen? Gefährdet die Corona-Krise die Tragfähigkeit und die erfolgreiche Weiterführung der NRP-Tourismusinfrastrukturen? Prüfungsumfang und -grundsätze Die Prüfung wurde von Martin Koci (Revisionsleitung), Daniel Hasler, Ueli Luginbühl, Beat Stamm und Philipp Zogg (Prüfungsexperten) zwischen Dezember 2019 und Mai 2021 durchgeführt. Sie erfolgte unter der Federführung von Andreas Baumann. Unterstützt wurde das Team punktuell durch die Fachhochschule Graubünden (FH GR). Aufgrund der Corona-Krise wurden die Prüfhandlungen zwischen März und Oktober 2020 unterbrochen.",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_15",
    "text": "Die Ergebnisbesprechung hat am 28. Juni 2021 stattgefunden. Der vorliegende Bericht berücksichtigt nicht die weitere Entwicklung nach der Ergebnisbesprechung. Die Prüfung folgte den allgemeinen Grundsätzen der Wirtschaftlichkeitsprüfung der International Standards of Supreme Audit Institutions. Sie wurde mittels verschiedener methodischer Module umgesetzt (vgl. Anhang 3). Verschiedenste Erkenntnisse und Auswertungen innerhalb der vorliegenden Untersuchung basieren auf öffentlich verfügbaren Geschäftsberichten sowie Umfrageergebnissen mit einer Stichprobe von insgesamt 53 grösseren NRP-Tourismusinfrastrukturprojekten von 47 Projektträgerschaften mit diversifizierten Geschäftsaktivitäten. Dies entspricht knapp 20 Prozent aller zwischen 2008 und 2019 unterstützten NRP-Tourismusinfrastrukturprojekte. Unterlagen und Auskunftserteilung Die notwendigen Auskünfte wurden der EFK von SECO DSRE umfassend und zuvorkommend erteilt. Die gewünschten Unterlagen standen dem Prüfteam vollumfänglich zur Verfügung. Schlussbesprechung Die Schlussbesprechung fand am 19. Oktober 2021 statt. Teilgenommen haben die Ressortleiterin SECO DSRE sowie zwei wissenschaftliche Mitarbeitende. Von Seiten EFK haben die zuständige Mandatsleiterin, der Federführende sowie der Projektleiter teilgenommen. Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungsumsetzung den Amtsleitungen bzw. den Generalsekretariaten obliegt. EIDGENÖSSISCHE FINANZKONTROLLE",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_16",
    "text": "Allgemeiner Kontext Stetige Weiterentwicklung des Instruments Die Wurzeln der regionalpolitischen Instrumente des Bundes reichen in die 1970er-Jahre zurück. Mit der Bildung von Regionen und der Förderung von (Basis-)Infrastrukturvorhaben beabsichtigte der Bund, der Abwanderung aus dem Berggebiet entgegenzusteuern. Die Fördermassnahmen sollten den wirtschaftlichen Strukturwandel unterstützen. Dieses regionalpolitische Instrumentarium wurde im Laufe der Jahre den neuen Entwicklungen und Herausforderungen angepasst und mit weiteren Massnahmen angereichert. Die Regionalpolitik vor 2008 wies verschiedene Mängel auf. Sie konzentrierte sich lange auf (Basis-)Infrastrukturen und regionalpolitische Instrumente waren oft zu wenig den jeweiligen lokalen Bedürfnissen angepasst. Mit der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund und Kantonen (NFA) wurde die Regionalpolitik neu konzipiert. Sie konzentriert sich fortan vermehrt auf wirtschafts- und wachstumspolitische Ziele, auch eine bessere Abstimmung mit anderen raumwirksamen Politikbereichen des Bundes wird angestrebt. Bau und Erhalt von Basisinfrastrukturen können die Kantone seit 2008 mit Mitteln aus dem NFA finanzieren. Das Wirkungsgebiet der NRP umfasst heute flächenmässig fast die gesamte Schweiz (vgl. Abbildung 2). Ausnahmen bilden die beiden Stadtkantone Genf und Basel-Stadt sowie Gebiete in den Kantonen Aargau, Basel-Land, Solothurn, Zug und Zürich sowie die Gemeinden der Agglomerationen Bern und Lausanne. Gemäss SECO umfasst der NRP-Perimeter rund 50 Prozent der Wohnbevölkerung und rund 50 Prozent der Arbeitsplätze. Abbildung 2: Wirkungsbereich der NRP 2016–2019. Quelle: Regiosuisse Umfang der geförderten Tourismusprojekte Im NRP-Bereich Tourismus können À-Fonds-perdu-Beiträge für die Vorbereitung, die Durchführung und die Evaluation von Initiativen, Programmen und Projekten gewährt werden. Für Infrastrukturvorhaben werden nur Darlehen ausgerichtet.",
    "label": "findings",
    "start_page": 4,
    "end_page": 5
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_17",
    "text": "Die Darlehen sind zinsvergünstigt / zinslos und in maximal 25 Jahren zurückzubezahlen, allfällige Verluste sind zur Hälfte vom Kanton zu tragen. Gemäss NRP-Datenbank des SECO erhielten Tourismusprojekte seit Beginn im Jahr 2008 bis Ende 2019 rund 439 Millionen Franken vom Bund. Davon wurden 86 Millionen Franken als À-Fonds-perdu-Beiträge und 353 Millionen Franken als Darlehen gewährt. Damit flossen zwei Drittel der gesamten vom Bund gewährten Darlehenssumme in den Tourismus. Die Darlehen betreffen etwas mehr als 300 Tourismusinfrastrukturvorhaben. Im Durchschnitt beträgt die Darlehenshöhe des Bundes knapp 1,2 Millionen Franken pro Förderprojekt. Der Bund beteiligt sich im Durchschnitt zu rund 17 Prozent an den anrechenbaren Investitionskosten. Über den Zeitraum von 2008 bis 2019 variert die Anzahl der unterstützten Projekte jährlich zwischen 13 und 39. Bergbahn-Projekte stellen sowohl in der ersten als auch in der aktuell laufenden zweiten Förderperiode die mit Abstand grösste Förderkategorie dar. Das Gleiche trifft für die Höhe der gewährten Darlehen zu. Rund 65 Prozent wurden an Bergbahnen und Beschneiungsanlagen gewährt. Weitere wichtige Kategorien der Tourismusinfrastrukturförderung unter der NRP bilden Freizeitanlagen (in- und outdoor) und der Öffentlichkeit zugängliche Infrastrukturen der Hotellerie. Bilanz der Tourismusinfrastrukturförderung NRP-Mittel überwiegend für die Erneuerung bestehender Infrastrukturen In knapp zwei Drittel der 53 untersuchten NRP-Projekte handelt es sich gemäss Umfragewerten um Erneuerungen oder Erweiterungen einer bestehenden Infrastruktur, wobei Bergbahnen den höchsten Anteil ausmachen. Neue und neuartige Angebote waren bei knapp einem Drittel der Auslöser für die Mittelbeantragung bei der NRP. Für über 90 Prozent der Befragten stellt das unterstützte Projekt eine wichtige Ergänzung dar oder war sogar eine entscheidende Komponente für das wirtschaftliche Betreiben der Gesamtinfrastruktur.",
    "label": "findings",
    "start_page": 4,
    "end_page": 5
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_18",
    "text": "Von allen befragten Projektträgerschaften gab eine an, dass die in das Vorhaben gesteckten Erwartungen aus heutiger Sicht verfehlt wurden. In den anderen Fällen entspricht das realisierte Projekt den Erwartungen oder es übertrifft sie. Fast drei Viertel der Befragten würden das Vorhaben heute wieder genau gleich umsetzen. Insbesondere in der Kategorie Bergbahnen findet sich hierzu eine hohe Zustimmung von über 80 Prozent. Die EFK hat im Rahmen der Umfrage auch nach den Gründen der Beantragung von NRP-Darlehen gefragt. Die Trägerschaften gaben an, dass in rund 40 Prozent der Fälle kein anderer Kreditgeber für die Finanzierung des Vorhabens gefunden worden wäre. Etwas mehr als jeder Dritte gab an, dass die Zinskosten bei einer reinen Finanzierung über Marktkredite zu hoch gewesen wäre. Jede vierte Trägerschaft ist der Ansicht, dass sie ansonsten keinen politischen oder gesellschaftlichen Rückhalt für das Projekt gehabt hätten. Letzterer Punkt betrifft insbesondere die Kategorie Freizeitanlagen sowie die Förderprojekte bei kleinen bis mittelgrossen Bergbahnorganisationen. Gemäss NRP-Datenbank des SECO variiert der Anteil der NRP-Mittel des Bundes an den anrechenbaren Projektkosten in der Stichprobe zwischen 5 bis knapp 40 Prozent, im Schnitt sind es rund 15 Prozent. Die Höhe der anrechenbaren Projektkosten und Beteiligung des Bundes pro Förderprojekt und Kategorie kann aus der Abbildung 3 entnommen werden. Abbildung 3: Anrechenbare Projektkosten und Beteiligung Bund pro NRP-Förderprojekt (Darstellung EFK) Die höchste durchschnittliche Beteiligung des Bundes kann mit rund 25 Prozent in den Kategorien Freizeitanlagen und Hotellerie gefunden werden. Allerdings ist hier zu beachten, dass die anrechenbaren Projektkosten in den genannten Kategorien im Schnitt tiefer liegen als bei den Bergbahnen. Bei grösseren Bergbahnbetrieben liegt der NRP-Anteil mit rund 10 bis 15 Prozent leicht tiefer.",
    "label": "findings",
    "start_page": 4,
    "end_page": 5
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_19",
    "text": "Beurteilung Beim Grossteil der untersuchten NRP-Projektförderungen der Tourismusinfrastruktur handelt es sich um Erneuerungen und Erweiterungen von bestehenden Bergbahnen mit bspw. auslaufender Konzession. Neue Angebote oder Neuausrichtungen sind demgegenüber schwächer vertreten, wobei die Abgrenzungen zwischen innovativen und neuen im Sinne von modernisierten Vorhaben oftmals unscharf sind. Dies kann als Indiz gewertet werden, dass der Spielraum für neuartige Förderprojekte durch die NRP zumindest im Bereich der Bergbahnen oftmals begrenzt ist oder nicht ausreichend genutzt wird. Fast die Hälfte der Trägerschaften sah keine Möglichkeit, die notwendige Projektfinanzierung rein über den Markt zu regeln. Dieser Umstand deutet auf potenziellen Strukturerhalt hin, da die Projekte unter reinen Marktbedingungen vermutlich nicht finanziert würden. Der Vorteil einer NRP-Mitfinanzierung liegt zudem in der Verteilung der Risiken auf die öffentliche Hand.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_20",
    "text": "Vorhaben wären teilweise auch ohne NRP umgesetzt worden Gemäss Umfrage gaben knapp 40 Prozent der befragten Trägerschaften an, dass das Vorhaben sicher oder zumindest sehr wahrscheinlich auch ohne entsprechende NRP-Mittel umgesetzt worden wäre (vgl. Abbildung 4). Dies wird in der Forschungsliteratur als Mitnahmeeffekt bezeichnet. Dies betrifft in erster Linie die Förderbereiche Bergbahn- und Hotellerieprojekte. Abbildung 4: NRP-Tourismusinfrastrukturförderung und Mitnahmeeffekte (Darstellung EFK) Von denjenigen Projektträgerschaften, die angaben, dass das Vorhaben sicher oder möglicherweise auch ohne NRP-Mittel umgesetzt worden wäre, hätte ein Drittel das Vorhaben genau gleich umgesetzt. Die restlichen hätten das Vorhaben entweder zeitverzögert oder in reduziertem Umfang oder reduzierter Qualität umgesetzt (s. Abbildung 5). Abbildung 5: Form der Projektrealisierung ohne NRP-Mittel (Darstellung EFK) Verfügbare Untersuchungen, welche Mitnahmeeffekte bei verschiedenen staatlichen Förderinstrumenten ermittelt haben zeigen, dass die ermittelten Mitnahmeeffekte je nach eingesetzter Methodik und Förderprogramm in einem Spektrum von rund 20 bis 80 Prozent liegen können.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_21",
    "text": "Beurteilung Bezugnehmend auf vorliegende Untersuchungen zu Mitnahmeeffekten in verschiedenen Förderprogrammen fallen die hier ermittelten Mitnahmeeffekte mit rund 40 Prozent im mittleren Bereich aus. Ein Teil dieser Mitnahmeeffekte erklärt sich durch den Umstand, dass insbesondere zahlreiche Bergbahnförderprojekte oft eine wichtige oder gar entscheidende Komponente für den zukünftigen Betrieb der Gesamtinfrastruktur darstellen und daher zwingend erneuert werden müssen. Eine weitere Erklärung dürfte darin liegen, dass auch diejenigen Trägerschaften NRP-Mittel anfordern dürfen, die auf diese Mittel höchstwahrscheinlich gar nicht angewiesen wären. Dies steht in Einklang mit den Befunden des vorherigen Kapitels. Dort gab knapp die Hälfte der Trägerschaften in der Umfrage an, auf NRP-Mittel angewiesen zu sein, weil ansonsten die Projektfinanzierung, bspw. über den Markt nicht zustande gekommen wäre. Hohe Mitnahmeeffekte werden mitunter als Indizien für ein zu unspezifisches und zu breit ausgelegtes Förderkonzept ausgelegt. Je unspezifischer ein Förderprogramm, desto grösser der Bezugskreis und in der Folge desto grösser sind potenzielle Mitnahmeeffekte zu erwarten.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_22",
    "text": "Angespannte finanzielle Lage bei Projektträgerschaften Im Zentrum der vorliegenden Prüfung stand die Frage, wie es um die Finanzlage der Trägerschaften resp. die Wirtschaftlichkeit der Projekte aktuell und im Mehrjahresvergleich bestellt ist. In der Abbildung 5 ist die finanzielle Lage auf Basis relevanter Geschäftskennzahlen von 2019 (d. h. vor Ausbruch der Coronakrise) nach Förderkategorie dargestellt. Das Diagramm ist in vier Felder aufgeteilt, um die wirtschaftliche Situation der Projektträgerschaften besser vergleichen und beurteilen zu können. Die Einteilung erfolgt nach gängigen Benchmarkwerten aus verschiedenen Branchenanalysen. Aus ihnen geht hervor, dass sowohl die EBITDA-Marge wie auch die Eigenkapitalquote für eine vergleichsweise solid finanzierte und rentable Unternehmung bei rund 30 Prozent und darüber liegen sollte. Abbildung 6: EBITDA-Marge und Eigenkapitalquote der Trägerschaften von NRP-Tourismusinfrastrukturprojekten 2019 (Quellen: EFK und Webseiten der Projektträgerschaften) Die Ergebnisse zeigen, dass 2019 nur etwa ein Fünftel aller hier untersuchten NRP-Projektträgerschaften die Sollwerte für eine solid finanzierte und rentable Unternehmung erreicht hat. Rund ein Viertel der Projektträgerschaften, darunter zahlreiche der Kategorie Freizeitanlagen, befinden sich im kritischen Bereich. Die überwiegende Mehrheit der Projektträgerschaften weist 2019 eine EBITDA-Marge unter den erwarteten Benchmarkwerten auf, vereinzelte Projektträgerschaften mussten Jahresverluste hinnehmen (negative EBITDA-Marge). Auswertungen über die 5-Jahresperiode 2015 bis 2019 zeigen sehr ähnliche Resultate. Auch hier: Keine der untersuchten Freizeitanlagen war in den vergangenen fünf Jahren in der Lage, im Schnitt genügend Gewinne (positive EBITDA-Marge) zu erwirtschaften. Mehrere Trägerschaften, insbesondere aus den Bereichen Freizeitanlagen und Hotellerie, weisen 2019 tiefe Eigenkapitalquoten von unter 20 Prozent aus, was auf eine hohe Verschuldung hinweist.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_23",
    "text": "Ein vergleichbares Bild ergibt sich hinsichtlich der Gesamtkapitalrentabilität. Die Hotellerie weist heterogene Ergebnisse auf. Hingegen kann keine der Freizeitanlagen eine zufriedenstellende Gesamtkapitalrentabilität aufweisen. Zur weiteren Abschätzung der Finanzlage wurde zudem der Anlagedeckungsgrad II ermittelt. Für eine gesunde Unternehmung sollte der Anlagendeckungsgrad II bei 100 Prozent oder darüber liegen. Das bedeutet, dass damit das langfristig gebundene Anlagenvermögen durch langfristiges Kapital ausreichend abgesichert ist. Ein Drittel der Bergbahn- und die Hälfte der Hotellerieträgerschaften erreichen den Richtwert beim Anlagendeckungsgrad II. Bei diesem Indikator schneiden vor allem die Freizeitanlagen unterdurchschnittlich ab. Jede dritte Projektträgerschaft gab an, in den letzten Jahren bereits in finanzielle Schwierigkeiten geraten zu sein. Insbesondere bei kleineren Bergbahnorganisationen liegt dieser Anteil mit rund 70 Prozent sehr hoch. Aber auch rund 40 Prozent der mittelgrossen Bergbahnen gaben an, in der Vergangenheit finanzielle Schwierigkeiten gehabt zu haben. Die finanziellen Schwierigkeiten bestehen zum Teil immer noch oder konnten je nach Organisation mit unterschiedlichen Massnahmen entschärft werden. Diese Massnahmen umfassen gemäss Geschäftsberichten u. a. Gesamt- oder Teilsanierungen, Fusionen, Eigenkapitalaufstockungen, Eigenkapitalschnitte, Umwandlungen von Fremdkapital in Eigenkapital oder auch Forderungsverzichte von Gläubigern. Von 47 befragten Trägerschaften gaben 14 an, in der Vergangenheit bereits Darlehensrückzahlungen aufgeschoben zu haben und in 8 Fällen mussten Darlehen abgeschrieben werden. Vielfach wurde erwähnt, dass die wechselhaften Klima- und Wetterverhältnisse der letzten Jahre (zwei schneearme Winter in den Jahren 2015 bis 2017) zu ungenügenden Einnahmen geführt haben. Daneben spielen vielfach hohe Betriebskosten eine wichtige Rolle.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_24",
    "text": "Die Umfrage zeigt, dass rund 45 Prozent der Trägerschaften sämtliche wichtigen Investitionen in den letzten Jahren tätigen konnte. Weitere 35 Prozent konnten zumindest den überwiegenden Teil der wichtigen Investitionen tätigen. Die restlichen 20 Prozent gaben an, dass nicht alle wichtigen Investitionen getätigt werden konnten. Die befragten Trägerschaften gaben an, auch künftig wichtige Angebotsweiterentwicklungen zu planen. Den grössten Anteil mit insgesamt etwas mehr als 50 Prozent bilden Erneuerungen oder Erweiterungen von Infrastrukturen.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_25",
    "text": "Beurteilung Sowohl die aktuelleren Daten wie auch der Mehrjahresschnitt zeigen, dass knapp die Hälfte aller Trägerschaften ausreichend solide finanziert und rentabel sind. Zwischen den einzelnen Kategorien und den Trägerschaften bestehen jedoch grosse Unterschiede. Für einzelne Trägerschaften ist es selbst in einem vergleichsweise guten Tourismusjahr wie 2019 schwierig, ausreichende (Netto-)Gewinne zu erwirtschaften. Dies verdeutlicht sich auch daran, dass rund ein Drittel der Trägerschaften in den letzten Jahren finanzielle Schwierigkeiten zu überwinden hatte. Infrastrukturen, gerade in den Bergregionen, sind investitions- und kostenintensiv. Nicht nur Bergbahnen müssen periodisch erneuert und modernisiert werden, auch Hotels, Freizeitanlagen und Parkplätze etc. sind vielerorts feste Bestandteile einer touristischen Gesamtinfrastruktur. Nicht alle Trägerschaften konnten in der Vergangenheit alle notwendigen Investitionen tätigen. Aber alle Trägerschaften möchten auch zukünftig Weiterentwicklungen vornehmen. Hierfür müssen die entsprechenden Mittel erwirtschaftet werden, was aber nicht für alle Trägerschaften gleichermassen möglich sein wird. Insgesamt gesehen zeigt sich, dass nicht alle geförderten NRP-Projektträgerschaften wirtschaftlich nachhaltig aufgestellt sind.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_26",
    "text": "Hohe Belastungen für die öffentliche Hand Wie erwähnt, beteiligt sich der Bund via NRP-Fördermittel im Schnitt mit rund 17 Prozent an den anrechenbaren Projektkosten der Tourismusinfrastrukturprojekte. Rechnet man gemäss Äquivalenzprinzip den gleichen Anteil an Mitteln hinzu, so beteiligen sich Bund und Kantone mindestens zu einem Drittel an den anrechenbaren Investitionskosten. Die Gemeinden beteiligen sich neben der Mitfinanzierung von NRP-Projekten oft auch am Eigenkapital der Projektträgerschaften. Seltener ist die Beteiligung durch die Kantone. Die in der Umfrage erhobenen Werte zeigen, dass Gemeinden bei Freizeitanlagen im Schnitt mit rund 70 Prozent beteiligt sind. Bei kleineren und mittleren Bergbahnen sind die Gemeinden im Schnitt mit 35 Prozent sowie bei grossen Bergbahnen mit rund 14 Prozent. Die Beteiligungsspanne von Gemeinden am Eigenkapital variiert je nach Trägerschaft bzw. NRP-Projekt von 0 bis 100 Prozent. Keine Eigentumsbeteiligungen der öffentlichen Hand bestehen bei den befragten NRP-Förderprojekten im Bereich Hotellerie. Weiterführende Analysen der Umfragewerte zeigen, dass etwas mehr als 40 Prozent der betrachteten NRP-Projekte nach der Projektrealisierung für die Betriebsphase auf weitere Unterstützungsleistungen der öffentlichen Hand angewiesen sind. In erster Linie wurden (weitere) zinslose Darlehen, Darlehen zu Marktpreisen und Betriebsbeiträge genannt. In vereinzelten Fällen kommen auch Unterstützungsleistungen in Form von Kurtaxengelder, Steuererleichterungen oder Defizitgarantien zum Einsatz.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_27",
    "text": "Beurteilung Die hohe Belastung der öffentlichen Hand verdeutlicht das Problem, dass es für zahlreiche Projekte – zumeist aufgrund fehlender Rentabilität – schwierig ist, private Investoren und Kreditgeber am Markt zu finden. Aber nicht nur das Aufbringen der Investitionsmittel für Tourismusinfrastrukturen bildet oftmals eine Hürde, sondern auch hohe Betriebskosten für die Infrastruktur bergen für die öffentliche Hand oftmals ein langfristiges Risiko. Fraglich bleibt somit, ob diese Defizitdeckung unrentabler oder wenig rentabler Tourismusinfrastrukturen durch die öffentliche Hand ein zukunftsträchtiges Modell darstellt. Die NRP kann durch ihre für Projektträger zinsgünstigen / zinslosen Darlehen und in ihrer Rolle als Erstfinanziererin potenziell Fehlanreize setzen und finanziell stark angespannte. Trägerschaften am Leben erhalten. Vor diesem Hintergrund sollte im Rahmen der NRP-Projektgenehmigung das Augenmerk vermehrt auf die langfristig wirtschaftliche Tragbarkeit und Finanzierung der Projekte unter Berücksichtigung der Belastungen für die öffentliche Hand gerichtet werden. Dabei sind bei der Kostenermittlung jeweils verschiedene Szenarien und deren langfristige finanzielle Auswirkungen für die Realisierung und Betrieb zu berücksichtigen. Die Förderung des Unternehmertums ist eine explizite Zielsetzung der NRP.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_28",
    "text": "Empfehlung 1 (Priorität 1) Die EFK empfiehlt dem SECO, im Hinblick auf die anstehende Förderperiode der NRP ab 2024 den Aspekt einer längerfristigen wirtschaftlichen Tragfähigkeit der Projektträger bei der Mittelvergabe bei Tourismus-Infrastrukturprojekten stärker zu verankern, sofern diese weiterhin einen Fördertatbestand darstellen.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_29",
    "text": "Stellungnahme des SECO Die Empfehlung ist akzeptiert. Die tiefe Verlustquote bei Darlehen (1.5 Mio. Verluste auf NRP-basierten Darlehen bei einem Gesamtzusicherungsvolumen 2008-2020 von rund 500 Mio. CHF) verdeutlicht, dass die Kantone bei der Vergabe der Darlehen keine unnötigen Risiken zulasten des Fonds für Regionalentwicklung eingehen. Ein solider und objektiver Businessplan mit einem längerfristigen Zeithorizont muss bei Infrastrukturfinanzierungen vorliegen (s. auch «Leitlinien für Förderstrategien der Kantone im Bergbahnbereich»).[1] Dies zeigt, dass das SECO das Anliegen der EFK teilt und selbstverständlich ebenfalls am langfristigen wirtschaftlichen Erfolg der Projekte und an einer Minimierung der Verluste interessiert ist. Das SECO wird das Anliegen mit den kantonalen Fachstellen im Rahmen der Umsetzungsprogramme 2024-2027 thematisieren. [1] Die Leitlinien des Bundes verlangen überdies: «Festlegung finanzieller und betriebswirtschaftlicher Mindestanforderungen zur Sicherstellung einer nachhaltigen Förderung. Bei der Festlegung der finanziellen und betriebswirtschaftlichen Mindestanforderungen sollten die Branchenbenchmarks nicht unterschritten werden. Nachweis der wirtschaftlichen Tragbarkeit; Einhalten/Erreichen von finanziellen Mindestkriterien spätestens drei Jahre nach der Projektrealisierung, z.B. EBITDA-Marge mindestens 30% (25% für Mischbetriebe), Eigenkapital-Anteil mindestens 40%.»",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_30",
    "text": "Zukunftsaussichten Corona-Krise verstärkt die bereits angespannte Lage Die Corona-Pandemie mit behördlich verordneten Schliessungen und Reisebeschränkungen seit Beginn März 2020 hat den Tourismussektor getroffen. 70 Prozent der befragten Trägerschaften gaben an, dass ihr Geschäftsmodell negativ oder gar sehr negativ beeinflusst worden ist. Lediglich vier Trägerschaften gaben an, dass die Coronakrise einen positiven Einfluss auf ihr Geschäftsmodell hatte (je zwei Hotellerie- und Bergbahnbetriebe). Die Folgen der Coronakrise und die zumeist bereits vorher bestandene angespannte Finanzlage vieler Projektträgerschaften zeigt sich auch in deren Einschätzungen zur Zukunft: 75 Prozent gaben an, maximal zwei weitere solche Saisons wie die vergangene Corona-Saison 2020 verkraften zu können, ohne dass sie in eine besorgniserregende finanzielle Situation geraten. Insbesondere Freizeitanlagen und kleinere bis mittlere Bergbahnen sind betroffen. Etwas besser wird die Situation von den grösseren Bergbahnen sowie bei den Hotelleriebetrieben eingeschätzt. Die Teilnehmenden wurden zudem gebeten abzuschätzen, wo sie sich als Betrieb bzw. Trägerschaft in der langen Frist (d. h. im Jahr 2030) positionieren. Nur gerade ein Drittel der Befragten sieht sich dann als geschäftlich erfolgreich. Demgegenüber erwartet mehr als die Hälfte zu diesem Zeitpunkt gerade noch überlebensfähig oder herausgefordert zu sein. Dies betrifft in erster Linie die kleineren und mittleren Bergbahnbetriebe sowie Freizeitanlagen.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_31",
    "text": "Beurteilung Die Krise wurde unweigerlich für viele Trägerschaften zum Prüfstand für bestehende Geschäftsideen. Auch künftig werden grosse Herausforderungen auf die Trägerschaften zukommen. Zusammen mit der zunehmenden Unsicherheit betreffend Klimaänderungen mit stark schwankenden Schneeverhältnissen und ausbleibenden Gästen dürfte sich die angespannte Finanzlage zahlreicher Trägerschaften in diesem Tourismussektor auch mittel- bis langfristig nicht entschärfen.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_32",
    "text": "Fondsbestand entspricht nicht dem aktuellen Bedarf Wie bereits in Kap. 1.1 erwähnt, ist gesetzlich vorgegeben, dass soweit möglich eine längerfristige Werterhaltung des Fonds im Rahmen von rund 1 Milliarde Franken anzustreben ist. Seit 2008 nahmen die flüssigen Mittel des Fonds von 236 Mio. Franken auf 519 Millionen Franken zu (+120 Prozent). Deren Anteil am Fondswert beträgt somit Ende 2020 49 Prozent. Andererseits reduzierte sich der Fondsbestand der Darlehen in der gleichen Zeitperiode von 954 Millionen auf 544 Millionen Franken. Diese Entwicklungen sind hauptsächlich darauf zurückzuführen, dass die Rückzahlungen der bis 2008 geleisteten Darlehen höher waren als die Neuauszahlungen von Darlehen unter der Neuen Regionalpolitik. Ein weiterer Grund ist, dass nicht alle Kantone den möglichen Budgetrahmen ausschöpfen. Trotzdem wurde der Fonds jährlich im Durchschnitt mit 27 Millionen Franken alimentiert. Mit Stand Mitte 2020 wurde seit 2008 nur ein einziges NRP-Tourismusdarlehen in der Höhe von 600 000 Franken nicht zurückbezahlt und beim SECO als Verlust vermerkt. Künftig ist davon auszugehen, dass aufgrund der Coronakrise vermehrt Darlehen nicht mehr zurückbezahlt werden können. Ein Hinweis darauf ist, dass sich beim SECO die als Problemfälle eingestuften NRP-Darlehen 2020 von 10 auf 19 erhöht haben, wovon die Hälfte davon den Tourismusbereich betrifft.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_33",
    "text": "Beurteilung Die effektiven Gründe, weshalb die Kantone ihren Budgetrahmen für NRP-Darlehen nicht ausschöpfen, sind der EFK nicht gänzlich bekannt. Mögliche Gründe für die stete Zunahme der flüssigen Mittel im Fonds für Regionalentwicklung könnten darin liegen, dass die NRP-Darlehen nicht entsprechend nachgefragt werden oder die Projekteingaben nicht den Anforderungskriterien entsprechen. Aus ökonomischer Sicht ist es nicht sinnvoll, dass ein so hoher Anteil an Liquidität im Fonds verbleibt. Unter diesem Aspekt sollte der Anteil an Liquidität im Fonds verringert und dem tatsächlichen Bedarf angepasst werden.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_34",
    "text": "Empfehlung 2 (Priorität 1) Die EFK empfiehlt dem SECO abzuklären, wie der Fonds für Regionalentwicklung dem laufend abnehmenden Bedarf angepasst werden kann.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_35",
    "text": "Stellungnahme des SECO Die Empfehlung ist abgelehnt. Die EFK fokussiert im vorliegenden Bericht auf die Tourismusinfrastrukturen, die im Rahmen der NRP grundsätzlich ausschliesslich über Darlehen gefördert werden. Das Förderinstrument Darlehen wird seit 2008 in der Tat weniger nachgefragt, so dass die Rückflüsse aus Amortisationen früherer Darlehen höher sind als die Vergabe neuer Darlehen, und die Liquidität entsprechend angestiegen ist. Mögliche Gründe sind das Tiefzinsumfeld, das den Zinsvorteil der NRP-Darlehen teilweise zunichtemacht, zusätzliche administrative Kosten für die Projektträgerschaft im Vergabeprozess und im Reporting, sowie möglicherweise einschränkende Förderbedingungen. Aus heutiger Sicht und mit Blick auf die Darlehen könnte ein Teil der Liquidität abgeschöpft werden. Dies geschieht indirekt jedoch bereits, indem seit Beginn der NRP deutlich weniger Mittel aus dem Bundeshaushalt in den Fonds einbezahlt als dem Fonds entnommen werden: Die Mehrjahresprogramme 2008-15 sowie 2016-23 sehen bei Ausgaben von max. 320 Mio. für die Achtjahresperiode Einlagen von max. 230 Mio. Franken vor. Die effektive jährliche Einlage beträgt derzeit 25 Mio. Franken, bei durchschnittlichen jährlichen Ausgaben von gegen 34 Mio. Franken. Aufgrund dieser Schere zwischen Einnahmen und Ausgaben wird die Liquidität resp. der Fondswert allmählich reduziert. Eine Abschöpfung der Liquidität würde zudem die Flexibilität beim zweiten NRP-Instrument, bei den à-fonds-perdu Beiträgen mindern. Die Politik fordert in Krisen (Finanzkrise, Frankenstärke mit tourismuspolitischem Impulsprogramm, Coronakrise) regelmässig aktive Beiträge der NRP ein. Bei genügender Liquidität kann die NRP auf solche Forderungen reagieren.",
    "label": "response",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_36",
    "text": "Im Zuge der Weiterentwicklung der NRP 2024+ schlagen Experten für gewisse Kleininfrastrukturen mit öffentlichem Charakter (Themenwege, Biketrails, etc.) zudem den Einsatz von à-fonds-perdu Mitteln statt Darlehen vor, da solche Infrastrukturen meist keine Erträge generierten, die zur Amortisation der Darlehen eingesetzt werden könnten.[1] Der von der EFK festgestellte «laufend abnehmende Bedarf» bezieht sich ausschliesslich auf das Darlehensinstrument und lässt die für die Fondsliquidität mindestens so relevanten und gut nachgefragten à-fonds-perdu Mittel ausser Acht. Schliesslich ist zu erwähnen, dass die «liquiden Mittel» im Fonds für Regionalentwicklung nicht einfach ungenutzt brachliegen; vielmehr handelt es sich beim Fonds um einen «Spezialfonds in der Bundesrechnung», dessen Mittel im Rahmen des Liquiditätsmanagements der Bundestresorerie nach Bedarf zur Verfügung gestellt werden. [1] «Investitionen im Ferientourismus. Auslegeordnung zu Investitionen und deren Finanzierung in Schweizer Feriendestinationen», Hanser Consulting AG, 31.3.2021, S. 6 Die EFK nimmt die Ablehnung zur Kenntnis.",
    "label": "response",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_37",
    "text": "Anhang 1: Rechtsgrundlagen und parlamentarische Vorstösse Anhang 2: Abkürzungen Anhang 3: Methoden Umfrage Im Zeitraum von Mitte März bis Ende April 2021 wurde eine schriftliche Umfrage bei ausgewählten NRP-Projektträgerschaften durchgeführt. 47 von 70 angeschriebenen Trägerschaften (29 Bergbahnen insgesamt, 11 Hotellerie und 7 Freizeitanlagen) haben die Umfrage ausgefüllt zurückgesendet (Rücklaufquote 67 %). Für die 47 Trägerschaften wurden rund 86 Millionen Franken NRP-Fördermittel in Form von Darlehen für 53 NRP-Tourismusinfrastrukturprojekte gewährt. Diese Darlehenssumme entspricht knapp einem Viertel aller Tourismusdarlehen der NRP zwischen 2008 und 2019. Für die Erarbeitung des Fragebogens wurden u. a. die Erkenntnisse zweier Fallstudien berücksichtigt, die im Rahmen der Prüfungsvorbereitung analysiert wurden. Des Weiteren wurde die Fachkompetenz der Fachhochschule Graubünden beigezogen. Die Interpretation der Finanzkennzahlen zwischen den Trägerschaften und den Kategorien ist mit gewisser Vorsicht zu geniessen. Gründe dazu sind beispielsweise: unterschiedliche Geschäftsmodelle bei Bergbahnen (z. B. Umsatzanteil Bahn, Hotel, Gastro und Weiteres unterschiedlich, Tätigkeiten verpachtet bzw. ausgelagert) unterschiedliche Geschäftstypen und Finanzierungsmodell bei der Hotellerie (u. a. Campingplatz, Feriendorf, Hotel als Betrieb, als Immobiliengesellschaft oder als gemeinnützige Stiftung, Hotel als Geschäftstätigkeit von Bergbahnen, «Gemischtwarenladen» mit Unterkunft, Bürovermietungen und Museum) unterschiedliche Typen und Geschäftsmodelle bei Freizeitanlagen (u. a. Badeanstalten, Sportanlagen Innen und Aussen, Theater, Finanzierung durch Defizitgarantien und/oder Betriebsbeiträge) Rechnungslegung nach unterschiedlichen Standards (OR, Swiss GAP FEER und IFRS). Datenanalysen CHMOS ist das zentrale Datenbanksystem des SECO um die Daten auf Projektebene (u. a.",
    "label": "appendix",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20028BE Prüfbericht V04 - DOC - Wirtschaftlichkeitsprüfung von Tourismusinfrastrukturprojekten der Neuen Regionalpolitik - coloured_chunk_38",
    "text": "Projektinhalt, Kostendach und aufgelaufene Kosten) der NRP aus den Kantonen zentral zu erfassen und zu verwalten. Es beinhaltet somit alle zentralen Informationen zu den unterstützten NRP-Projekten. Die durchgeführten Analysen der Jahre 2008 bis 2019 dienten primär zur Auswahl der Trägerschaften für die schriftliche Umfrage. Unter Berücksichtigung der Ziele des Prüfauftrags sowie der Prüffragen wurde dazu verschiedene Kriterien definiert (u. a. verschiedene Projektkategorien bzw. Projekttypen, minimale Darlehenshöhe, Projekt umgesetzt, unterschiedliche Kantone). Finanzkennzahlen (Berechnungsformel) Eigenkapitalquote (%) = Eigenkapital / Gesamtkapital x 100 EBITDA-Marge (%) = EBITDA x 100 / Umsatz Anlagendeckungsgrad II (%) = (Eigenkapital + langfr. Fremdkapital) x 100 / Anlagenvermögen Gesamtkapitalrendite (%) = Gewinn vor Zinsen x 100 / Gesamtkapital (Fremd- und Eigenkapital) Anhang 4: Fragebogen",
    "label": "appendix",
    "start_page": 7,
    "end_page": 7
  }
]