[
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_0",
    "text": "L’essentiel en bref L’Office fédéral de l’environnement (OFEV) doit veiller à la pérennité du système de recyclage des déchets. Ce système est financé via une redevance à l’achat de certains produits par les consommateurs. Solution étatique, la taxe d’élimination anticipée (TEA), est payée lors de l’achat d’emballages en verre et de piles. La contribution de recyclage anticipée (CRA), instaurée par l’économie privée, concerne l’achat d’emballages en PET, de canettes en aluminium, de boîtes en fer blanc, d’appareils électriques et électroniques et de sources lumineuses. Les organisations de gestion des déchets (OGD perçoivent les moyens financiers qu’ils soient obligatoires (TEA) ou volontaires (CRA) et les redistribuent aux communes et aux entreprises en charge de la collecte, du transport et du recyclage des déchets. En 2019, le total des taxes et des contributions s’élevait à 176 millions de francs, selon une estimation du Contrôle fédéral des finances (CDF). Le système CRA illustre une législation dite « Damoclès ». Celle-ci donne la priorité à l’instauration de solutions autorégulées par l’économie privée. Or, si la solution proposée est défaillante, l’Etat peut intervenir, par exemple par le biais d’une taxe étatique. Une bonne surveillance des différentes filières de recyclage est ainsi indispensable pour pouvoir garantir que les déchets sont non seulement collectés mais aussi effectivement recyclés. Le CDF a examiné la surveillance de l’OFEV sur le recyclage de ces déchets au regard du coût et de l’efficacité. Résultat, si les quantités de déchets collectées, puis traitées sont bien connues, il règne un manque de transparence quant à la qualité du recyclage (mesurée en taux de réutilisation, de valorisation matière et thermique). Cette méconnaissance empêche d’apprécier l’efficacité des ressources allouées au recyclage et l’évolution de la situation en Suisse, longtemps pionnière dans ce domaine.",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_1",
    "text": "Et surtout, elle empêche la Confédération de juger s’il faut intervenir dans la législation actuelle. Des informations financières qui ne sont pas consolidées L’OFEV connaît de manière partielle la situation financière des OGD car elle exerce sa surveillance légale uniquement sur le verre et les piles. Les informations financières des systèmes de financement volontaires sont partiellement disponibles, mais l’OFEV doit les demander ou attendre qu’elles soient publiées. Le CDF estime que des OGD doivent encore améliorer l’information publiée et un standard minimal doit être fixé dans une ordonnance. Les OGD ont constitué des « réserves financières pour élimination future » afin de pallier un éventuel arrêt du système de recyclage. Ces réserves ne tombent pas sous la surveillance de l’OFEV ni des organes de révision des OGD privées. Elles ont pourtant un rôle important pour assurer la pérennité du système en cas de crises ou de fluctuations. Le risque de thésaurisation de ces réserves est aussi important. Par exemple, Auto Recycling dispose de 74 millions de francs de réserve très peu utilisés depuis près de 18 ans. Des flux de matériaux peu transparents La terminologie utilisée dans le domaine du recyclage est ambiguë. Les termes « recyclage » et « collecte » sont parfois confondus et la « valorisation thermique » mise en avant alors qu’il peut s’agir au final d’alimenter une cimenterie. Ainsi, les consommateurs ne savent pas si leurs déchets sont simplement collectés, incinérés ou effectivement recyclés. L’OFEV est limité par le cadre légal. Il a un accès limité aux données sur les flux de matériaux aux différentes étapes du recyclage. Ce manque de transparence est particulièrement évident pour les déchets électriques et électroniques (DEEE). Le Conseil fédéral a pourtant limité la révision de l’Ordonnance sur la restitution, la reprise et l’élimination des appareils électriques et électroniques (OREA) aux aspects purement techniques.",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_2",
    "text": "Ceci en raison de la forte opposition des entreprises de recyclage, des OGD, des commerçants et des importateurs au système de financement proposé. Le but était est notamment d’obliger les OGD à être plus transparentes. L’OFEV doit exiger une meilleure transparence pour les déchets électriques et électroniques Par le passé, l’OFEV avait souligné l’existence d’une opacité certaine dans le recyclage des DEEE. Lors de la révision de l’OREA, cet office avait émis différentes propositions entre autre sur la répartition de la CRA entre les bénéficiaires, l’accès aux résultats des audits des recycleurs ainsi qu’aux quantités recyclées et aux matières premières récupérées. La très longue phase de révision de l’OREA – plus de dix ans – est une occasion manquée pour accéder à ces informations. Aucun des points cités n’a été repris dans la version finale. L’OFEV n’est aujourd’hui ni dans la capacité d’évaluer l’efficacité du recyclage des DEEE ni d’estimer si ce dernier répond aux évolutions techniques les plus récentes. En effet, les OGD en charge fixent les standards d’audit et contrôlent elles-mêmes leur application. Le projet de révision de l’OREA voulait également garantir le respect de l’état de la technique via des audits indépendants. Ce point n’a finalement pas été retenu. Conscient de ces difficultés, l’OFEV prévoit une aide à l’exécution dans laquelle il établira ses exigences en matière de traitement des DEEE. Avec l’optique d’encourager l’économie circulaire, l’OFEV a mandaté l’Institut interdisciplinaire de recherche pour les sciences des matériaux et le développement de technologies (EMPA) pour élaborer des indicateurs – et des valeurs cibles – afin d’évaluer si une entreprise recycle bien selon l’état de la technique. Parallèlement, le Parlement prépare une révision de la loi sur la protection de l’environnement (LPE) dans le cadre de l’initiative parlementaire 20.433 « Développer l’économie circulaire en Suisse ».",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_3",
    "text": "Suivant ses résultats, ce projet pourrait également permettre de combler différentes lacunes constatées dans le présent rapport.",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_4",
    "text": "Prise de position générale de l’Office fédéral de l’environnement Das BAFU bedankt sich für das durchgeführte Audit und die abgegebenen Empfehlungen. Es wird ihnen soweit möglich nachkommen: Bei den freiwilligen Finanzierungssystemen wäre eine höhere Transparenz über die Finanz- und Stoffflüsse auch aus Sicht des BAFU zu begrüssen. Allerdings handelt es sich um freiwillige Finanzierungssysteme der Privatwirtschaft (Art. 41a USG), die als Alternative zu einer Regulierung durch den Bund gegründet wurden. Oft werden die freiwilligen Finanzierungssysteme in Form von Stiftungen und Verbänden umgesetzt. Die Einflussmöglichkeiten des BAFU sind daher beschränkt.",
    "label": "response",
    "start_page": 2,
    "end_page": 2
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_5",
    "text": "Mission et déroulement Contexte Sont considérés comme déchets urbains tous les déchets produits par les ménages et ceux provenant d’entreprises comptant moins de 250 emplois à temps plein et dont la composition est comparable à celle des déchets ménagers. Le traitement et la valorisation de ces déchets (collecte, transport, stockage provisoire, recyclage/incinération) est régi par la Loi sur la protection de l’environnement (LPE) et ses ordonnances dont la surveillance incombe à la Confédération et l’exécution en principe aux cantons. La LPE prévoit que certains déchets urbains doivent être valorisés par le détenteur ou repris par un tiers. Ils doivent pour cela être collectés séparément et faire l’objet d’une valorisation matière ou énergétique. L’Ordonnance sur la limitation des déchets (OLED) mentionne les conditions de valorisation qui doit être plus respectueuse de l’environnement qu’un autre mode d’élimination et que la fabrication de produits nouveaux ou l’acquisition d’autres combustibles. De plus, elle doit se faire conformément à l’état de la technique. Cet audit s’intéresse au financement ex-ante de l’élimination des déchets où le consommateur paye une taxe au moment de l’achat (les frais sont alors avancés par le consommateur et ajoutés au prix d’achat réel). En 2006, le Contrôle fédéral des finances (CDF) a déjà réalisé une évaluation du système de contrôle et du rôle de la Confédération concernant les taxes anticipées des déchets. Il avait relevé l’efficacité du système d’élimination des déchets tout comme la nécessité d’une présentation transparente et comparable des données financières des organisations concernées.",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_6",
    "text": "Hormis pour le papier et le textile, le recyclage des déchets à collecte séparée est financé par deux types de taxes, payées par le consommateur lors de l’achat : l’une est basée sur une participation volontaire et une mise en œuvre de l’économie privée (Contribution de Recyclage Anticipée ou CRA), l’autre est une solution étatique (Taxe d’Elimination Anticipée ou TEA). Le CDF estime à environ 176 millions de francs le montant total des taxes et contributions pour 2019. Le tableau 1 présente, pour chaque type de déchets à collecte séparée, l’organisation en charge de la taxe (perception et distribution, information aux consommateurs), le type de taxe avec laquelle son élimination est financée ainsi que les bases légales afférentes. Tableau 1 : Déchets urbains à collecte sélective soumis à un financement anticipé pour le recyclage. OEB : ordonnance sur les emballages pour boissons ; ORRChim : Ordonnance sur la réduction des risques liés aux produits chimiques ; OREA : Ordonnance sur la restitution, la reprise et l’élimination des appareils électriques et électroniques ; LEP : Loi sur la protection de l’environnement ; OLED : Ordonnance sur la limitation et l’élimination des déchets. Au sein de Office fédéral de l’environnement (OFEV), la section Déchets urbains joue un rôle de surveillance sur la mise en place des politiques de la Confédération en matière de recyclage des déchets urbains. Elle doit notamment veiller à la valorisation et l’élimination des déchets urbains dans le respect de l’environnement et encourager un recyclage efficace d’un point de vue écologique et économique. Son rôle est également de surveiller les systèmes de financement obligatoires (verres et piles) et d’accompagner les systèmes de financement volontaires (appareils électriques et électroniques, PET, luminaires, canettes en aluminium, boîtes en fer blanc).",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_7",
    "text": "Cet audit se focalise sur les déchets urbains provenant des ménages, collectés séparément et soumis à une taxe ou contribution anticipée de recyclage. Sont ici exclus les autres types de déchet (ex. : papier, textile, déchets industriels, déchets hospitaliers, batteries de voiture, amiante…). L’audit n’examine pas le principe de prévention des déchets à la source ni celle du développement de l’économie circulaire en Suisse. Ces thèmes sont discutés actuellement au niveau parlementaire dans le cadre d’un avant-projet de révision de la LPE ). Objectif et questions d’audit Le thème du recyclage des déchets est un sujet sociétal actuel. Bien qu’il n’y ait pas de contribution financière de la Confédération pour le recyclage des déchets à collecte séparée, l’OFEV doit veiller à la pérennité du système. Cela présuppose une transparence des flux de matières, des flux financiers ainsi qu’une connaissance de la qualité du recyclage. Cet audit s’attache à apprécier la surveillance de l’OFEV sur le recyclage des déchets urbains au regard de ces critères. L’audit s’est concentré sur les questions suivantes : 1. L’OFEV a-t-il une connaissance suffisante de la situation financière des organisations de gestion des déchets, notamment concernant l’utilisation de leurs réserves financières? A partir des bilans financiers publiés, le CDF a notamment regardé la disponibilité des réserves financières et si l’OFEV a mis en place des standards permettant une présentation transparente et comparable des données financières des organisations de gestions des déchets (OGD). Elle porte également sur la solvabilité et sur les frais administratifs. 2. L’OFEV a-t-il connaissance des coûts totaux du recyclage ? Cette question inclut également les autres acteurs du recyclage et aborde la thématique des recettes provenant de la vente des matières premières collectées et recyclées. 3. L’OFEV surveille-t-il suffisamment la qualité du recyclage des différentes filières ?",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_8",
    "text": "Cette question traite d’une part des flux de matière et des quantités déclarées par les OGD en charge de la collecte sélective et d’autre part, de la valorisation et de l’élimination des déchets urbains dans le respect de l’environnement et selon l’état de la technique. Le CDF a choisi les déchets électriques et électroniques (DEEE) comme étude de cas pour approfondir la question. 4. Les recommandations du CDF de 2006 ont-elles été mises en œuvre ? Etendue de l’audit et principe Suite à une phase préparatoire réalisée en 2020, l’audit a été mené entre juin et décembre 2021 par Stéphanie Lociciro (responsable de l’audit) avec la collaboration de Peter König, Nicolas Marty et Véronique Merckx. Emmanuel Sangra en a assuré la supervision. Le CDF a présenté les résultats principaux à la cheffe de la section Déchets urbains de l’OFEV et la collaboratrice scientifique experte en déchets électriques et électroniques, verre et PET. Documentation et entretiens Les informations nécessaires ont été fournies au CDF de manière compétente par la Section déchets de l’OFEV ainsi que par les organisations en charge de la gestion des déchets (OGD). Les documents requis ont été mis à disposition de l’équipe d’audit sans restriction. Le CDF remercie tout le personnel de l’OFEV pour sa grande disponibilité ainsi que les OGD. Discussion finale La discussion finale a eu lieu le 11 juillet 2022. Les participants étaient, pour l’OFEV, sa Directrice, sa vice-directrice, le chef de section Finances et controlling, le chef de la Division Déchets et matières premières et la cheffe de la section Déchets urbains. Le CDF était représenté par le responsable de la supervision et la responsable de l’audit. Le CDF remercie l’attitude coopérative et rappelle qu’il appartient à l’OFEV de surveiller la mise en œuvre des recommandations. CONTRÔLE FÉDÉRAL DES FINANCES Emmanuel Sangra Stéphanie Lociciro Resp. de Centre de compétences 6 Experte en évaluation",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_9",
    "text": "Situation financière des organisations de gestion des déchets Un accès sans restriction à la situation financière des organisations chargées de la TEA L’OFEV est légalement en charge de la surveillance des flux financiers des OGD (affectation du produit de la taxe, ventilée selon le montant, l’objectif et les bénéficiaires) en charge de l’élimination du verre et des piles. Il a un rôle d’accompagnement pour les autres déchets. L’OFEV respecte les bases légales en confiant la révision des comptes à un tiers indépendant (ATAG Wirtschaftsorganisationen AG ou AWO) et en mandatant une organisation privée (Vetroswiss pour le verre et Inobat pour les batteries) pour percevoir la taxe, la gérer et en affecter le produit. Ces deux organisations n’exercent aucune activité économique en rapport avec la fabrication, l’importation, la vente ou la valorisation des piles et du verre. Depuis janvier 2021, les recettes de la TEA ainsi que les dépenses liées au financement de l’élimination des emballages en verre et des piles usagées sont incluses dans le compte de résultats de la Confédération en tant que financement spécial. Les recettes des taxes sont encaissées par AWO sur un compte propriété de la Confédération. Les paiements sont déclenchés par l’OFEV. Comme prévu par la législation, l’OFEV reçoit les comptes annuels, les rapports de révision, la liste détaillant l’utilisation des recettes de la taxe avec le montant. L’affectation et les bénéficiaires de la taxe sont disponibles pour le verre (OEB, art. 16) mais les bénéficiaires ne le sont pas pour les batteries. Si l’organe de révision constate une non-conformité (ex. l’existence du système de contrôle interne n’est pas confirmée ou seulement avec réserves), l’OFEV le discute avec Inobat et Vetroswiss et des corrections sont apportées.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_10",
    "text": "Organisations chargées de la CRA : des informations financières peu utilisées par l’OFEV Pour les organisations chargées de la CRA, l’OFEV a un accès aux données financières principales qui sont publiées dans les rapports annuels des organisations. Cependant, la remise des états financiers et des rapports de révision à l’OFEV est volontaire et les données apparaissent disparates. Elles sont généralement disponibles pour que l'OFEV puisse tirer des conclusions sur la situation financière de l'organisation. Cependant, l’office doit demander ces données ou attendre qu’elles soient publiées par les OGD. Il n’a aucune influence sur le calendrier et la forme sous laquelle les résultats financiers doivent être présentés. Seul Swico ne publie pas l’entier de ses états financiers attestés par un organe de révision. Cependant, le montant de la CRA, ses affectations principales et les réserves sont mentionnées dans les rapports annuels. Dans son évaluation de 2006, le CDF avait relevé la nécessité d’une présentation transparente et comparable des données financières des organisations concernées. Les recommandations visaient entre autre à une meilleure compréhension de l’utilisation de ces taxes par les consommateurs. Si les données sont effectivement disponibles via les rapports annuels des OGD, l’OFEV ne les synthétise toujours pas dans un document consolidé présentant une vue complète du montant, du produit et de l’affectation des différentes taxes et contributions prélevées auprès des consommateurs. L’état financier des OGD et l’utilisation de la CRA ne sont ainsi pas disponibles de manière compréhensible pour le public. Sur le modèle de l’OEB pour le verre et l’ORRChim pour les batteries, l’OFEV proposait dans son projet de révision de l’OREA d’instaurer une surveillance des organisations privées en charge des DEEE. L’article 22, et notamment l’alinéa 3, présente les informations financières souhaitées (annexe 3).",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_11",
    "text": "Il n’a pas été retenu dans la version finale de l’ordonnance. Il convient de relever que l’avant-projet de modification de la LPE propose que les entreprises étrangères de vente par correspondance aient l’obligation de payer une TEA ou une CRA. Dans ce dernier cas, la CRA doit être payée auprès d’une association de branche privée reconnue par la Confédération. Les modalités de reconnaissance de cette association seront réglées par le Conseil fédéral. La surveillance de cette association n’est pas précisée.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_12",
    "text": "Appréciation L’OFEV exerce une surveillance financière adéquate de Vetroswiss (verre) et Inobat (batteries) pour lesquels il a un mandat légal. Sa connaissance de la situation des systèmes de financement volontaires pour l’élimination des déchets est suffisante mais des améliorations sont possibles afin de renforcer la transparence, permettre le monitorage des données financières et les rendre compréhensibles pour le grand public. Atteindre ces objectifs demande plus de transparence de la part des organisations et une consolidation des données par l’OFEV. Etant donné que ce dernier n’a pas de compétence de surveillance des organisations privées, ceci est actuellement difficile à atteindre. L’OFEV devrait obtenir systématiquement le rapport de l’organe de révision, de manière à être informé suffisamment tôt si des problèmes sont constatés. Les données financières sont publiées dans les rapports annuels des organisations et apparaissent relativement compréhensibles. Cependant, la répartition de la TEA et de la CRA par bénéficiaires (communes, associations de droits public, transporteurs, recycleurs) et par activités d’élimination (collecte, transport, traitement, recyclage, communication, frais administratifs) est, quant à elle, disparate. La perception de ce prélèvement anticipé, sous forme de taxe ou de contribution, a pour but unique le recyclage des déchets. Il est légitime pour le grand public, payeurs de ces redevances, de connaître ce à quoi elles ont contribué, de la collecte au recyclage.",
    "label": "evaluation",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_13",
    "text": "Recommandation 1 (Priorité 1) Le CDF recommande à l’OFEV de définir les indicateurs financiers pertinents avec, au minimum pour chaque organisation, les recettes des redevances, leur affectation (collecte, transport, traitement, recyclage, communication, frais administratifs), les catégories de bénéficiaires, les frais administratifs et le montant des réserves.",
    "label": "recommendations",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_14",
    "text": "Prise de position de l’OFEV La recommandation est acceptée. Das BAFU wird entsprechende Indikatoren definieren. Es kann die freiwilligen Finanzierungssysteme allerdings nur im Rahmen der existierenden gesetzlichen Grundlagen zur Verwendung der Indikatoren und zur Berichterstattung aufrufen.",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_15",
    "text": "Recommandation 2 (Priorité 1) Le CDF recommande à l’OFEV de suivre l’évolution des indicateurs financiers fournis par les organisations de gestion des déchets et de publier ces informations dans un document consolidé.",
    "label": "recommendations",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_16",
    "text": "Prise de position de l’OFEV La recommandation est acceptée. Aufgrund der fehlenden rechtlichen Grundlagen hat das BAFU nur beschränkte Möglichkeiten, die erforderlichen Daten einzufordern. Ohne einen vollständigen Zugriff auf die Daten kann das BAFU keine verlässlichen Analysen erstellen und Berichte publizieren. Das BAFU wird prüfen, ob die Organisationen der Abfallwirtschaft die erforderlichen Angaben und Informationen dem BAFU freiwillig zwecks Veröffentlichung zur Verfügung stellen.",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_17",
    "text": "Les recycleurs : des informations financières inaccessibles S’il est possible d’obtenir des informations financières dans les rapports annuels et sur les sites internet des OGD, l’accès à celles des recycleurs est opaque. Pourtant, ces entreprises perçoivent une partie de la TEA ou CRA en fonction du type de déchets et des quantités à recycler. Elles utilisent aussi une partie de ces redevances si elles font appel à des sous-traitants (ex. : usine de démantèlement). Ni les coûts effectifs du recyclage, ni les recettes de la vente des matières obtenues ne sont connus alors que le prix des matières premières – très variable – est actuellement en forte hausse. Cette information est également importante pour évaluer le montant de la TEA ou CRA. Le secret des affaires ne permet pas d’assurer la transparence notamment lorsque le recycleur a une position de monopole dans son domaine (ex. : Batrec Industrie SA pour les piles) et/ou fait partie d’un groupe industriel qui se livre à diverses autres activités (ex. : Immark SA pour les DEEE). Ceci, même si le recycleur touche directement une partie de la TEA ou de la CRA. En cas de situation monopolistique, le coût effectif du recyclage ne peut être connu, puisqu’il n’y a pas de concurrence. Sans transparence sur les coûts effectifs, un risque existe que les rapports de pouvoir plutôt que les coûts effectifs jouent un rôle dans la répartition du produit de la TEA ou de la CRA entre les différents acteurs. Toutefois, dans le cas des piles, le CDF n’a pas constaté de problèmes particuliers dans la répartition des moyens disponibles entre les différents acteurs. Cela peut s’expliquer par une relative stabilité des coûts de valorisation des piles soumises à la TEA au cours des années. Les acteurs du recyclage étaient cependant beaucoup plus critiques sur le niveau de la CRA et sa répartition entre les acteurs pour les DEEE.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_18",
    "text": "Absence de surveillance des « réserves pour élimination future » Les OGD n’ont aucune obligation légale de constituer des réserves financières. Cependant, afin de maintenir la liquidité en cas d'événements imprévus, elles constituent volontairement un fonds de sécurité appelé parfois « Réserves pour élimination future ». Le montant de cette réserve, placé en capital propre ou en fonds de tiers, doit permettre de couvrir les coûts du recyclage, les défaillances (ex. : faillite d’un partenaire commercial, violation contractuelle d’un centre de collecte ou d’une entreprise de transport), mais également compenser les fluctuations éventuelles des recettes de la redevance. Les déchets soumis à surveillance financière de l’OFEV : le verre et les piles Seuls les contrats entre l’OFEV et l’AWO stipulent des conditions pour la constitution de réserves. Cela permet à l’OFEV de contrôler la disponibilité des réserves au niveau requis pour le verre et les piles (Tableau 2). Pour le verre, les réserves doivent être égales au maximum à 5 % des recettes moyennes de la TEA (généralement sur les cinq dernières années). Avec un montant de 6,8 millions de francs (date de clôture du bilan au 31.12.2020), la réserve dépasse le montant requis de près de 5,2 millions de francs. Ces provisions ont été planifiées par l’OFEV et l’AWO afin d’acquérir un nouveau logiciel pour la collecte, la gestion et l'utilisation de la redevance. D’autre part, selon le BAFU, les indemnisations versées aux transporteurs et points de collecte ont été augmentées afin d’utiliser la réserve et éviter une augmentation du fonds. Pour les batteries, les réserves doivent atteindre 25 % des recettes annuelles de la TEA. Avec un montant de 27,9 millions de francs (date de clôture du bilan au 31.12.2020), la réserve dépasse le montant requis de près de 23,3 millions de francs.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_19",
    "text": "L’AWO et l’OFEV ont déjà pris en 2020 une première mesure en diminuant le montant de la TEA perçue pour les piles au lithium (3,20 à 1,60 francs par kilo). L’AWO est consciente du niveau très élevé des réserves actuelles et réfléchit, en collaboration avec l’OFEV, à son utilisation. Avec le développement de l’utilisation des batteries lithium-ion, l’AWO prévoit une forte augmentation des dépenses pour leur recyclage. Les réserves doivent participer à ce recyclage. En 2002, INOBAT avait déjà accumulé un excédent positif de 5,7 millions avec des réserves de plus de 10 millions de francs. La TEA avait alors été abaissée afin d’utiliser les réserves. Tableau 2 : Réserves financières et excédent des recettes en 2020 pour Vetroswiss et Inobat (données AWO, en millions de francs) a Recette moyenne de la TEA sur 2015 - 2020 Autres déchets non soumis à surveillance financière de l’OFEV Concernant les entreprises privées de gestion des déchets, certaines ont mis en place des commissions (ex. : « commission CRA » chez SENS et PET-Recycling, « Swico Recycling board ») dont le rôle est d’accompagner et de superviser les systèmes de reprise. En règle générale, ces commissions vérifient, complètent et actualisent chaque année les listes officielles des équipements (ex. : type de matériel électronique) et révisent les tarifs de la CRA associées. Ces commissions surveillent également l’évolution et le montant des fonds des contributions perçues. Les membres de ces commissions sont délégués par les branches et les entreprises concernées (fabricants/importateurs, associations de branche, grands distributeurs et commerces spécialisés). Les intérêts étant divers avec d’une part des associations de branches soucieuses d’avoir une CRA suffisante pour couvrir les coûts du recyclage et d’autre part, des commerçants soucieux d’avoir une contribution la plus faible possible, ces commissions permettraient de réguler le prix de la taxe et la quantité des réserves au plus juste.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_20",
    "text": "Les acteurs comme l’OFEV, qui ont un intérêt à un recyclage de qualité, ne sont pas représentés dans ces commissions. Afin d’évaluer si les réserves effectives sont suffisantes, il est important de connaître comment elles sont calculées. Le CDF émet plusieurs constats. Tout d’abord, les critères fixés pour estimer les réserves nécessaires ne sont pas connus pour l’ensemble des OGD privées. Ensuite, les entretiens montrent que la réserve serait dépendante du temps nécessaire pour éliminer les déchets encore en circuit et pour lesquels une CRA a déjà été perçue. A titre d’exemple, les réserves doivent être constituées pour une durée de 12 mois par SLRS, 3 mois par PET-Recycling, entre 12 et 18 mois pour Swico et 12 mois pour SENS. Pour les canettes et les boîtes en fer blanc, la durée de couverture des réserves est inconnue. Les durées prévues pour constituer les réserves sont donc très différentes selon les OGD et il est difficile de savoir si ces durées sont plausibles. Enfin, la loi ne prévoit pas de surveillance sur les réserves ou d’exigences en la matière. Sur la base des bilans financiers décrits dans les rapports annuels des OGD, le CDF a estimé le rapport entre les réserves disponibles et souhaitables, les fonds propres et le total des dépenses d’exploitation. Le tableau 3 présente, pour chaque type de déchets, les montants et les recettes de la taxe ainsi que les réserves constituées. Le CDF constate que les réserves effectives sont, pour la majorité des OGD, plus importantes que les réserves nécessaires. Elles sont particulièrement importantes pour SLRS (+ 12,4 millions de francs). Sa fusion avec SENS devrait être une opportunité pour revoir la CRA et utiliser les réserves. Quant à Swico, ses réserves permettent de continuer leur exploitation pendant 12 mois mais non pendant les 18 mois fixés comme borne supérieure. La taxe est régulièrement révisée dans le secteur privé.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_21",
    "text": "Par exemple, le résultat annuel positif de SENS en 2019 a permis à la commission de réfléchir à des ajustements de la CRA. Les tarifs ont été baissés dans une catégorie de poids pour les gros appareils et les appareils de réfrigération. Autre exemple, PET-Recycling a aussi abaissé puis augmenté la CRA au cours des dernières années, passant de 10 ct à 4 ct puis 1,8 ct concernant les petits volumes. Suite à des pertes, la taxe est aujourd’hui de 2,3 ct pour les contenants inférieurs à 50 cl. Enfin, les durées de couverture souhaitable pour les réserves de Igora et Ferro-Recycling sont inconnues. Il est impossible pour le CDF de se prononcer sur la pertinence de ces durées. Tableau 3 : Montant des taxes et réserves financières par type de déchet en 2019 (source : rapports annuels des OGD, en millions de francs). a Swico ne présente pas d’état financier attesté par un organe de révision, b Durée de couverture inconnue.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_22",
    "text": "Appréciation Bien que les réserves soient disponibles dans les bilans financiers des OGD, elles ne sont pas systématiquement analysées par l’OFEV. Le risque existe qu’elles ne soient pas suffisamment constituées ce qui poserait problème en cas de défaillance du système. Le risque d’une thésaurisation des sommes prélevées, puis d’une utilisation non conforme aux objectifs est également présent. Lors de l’audit des états financiers des OGD, le montant des « réserves pour éliminations futures » devrait être analysé afin d’assurer que les sommes sont adéquates pour couvrir les frais sur les X années prévues et selon des critères transparents.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_23",
    "text": "Surveillance de l’efficacité du recyclage dans les différentes filières Un vocabulaire ambigu dans le domaine du recyclage Le CDF constate que le vocabulaire utilisé dans le domaine du recyclage est parfois trompeur. Le terme « recyclage » est utilisé de manière indissociée pour la collecte (quantités récupérées) ou le recyclage (quantités transformées ou valorisées). De même la valorisation thermique d’un déchet peut avoir une connotation positive s’il s’agit par exemple de chauffer une ville ou plus négative si elle permet d’alimenter une cimenterie. Ce constat est partagé par l’institut interdisciplinaire de recherche pour les sciences des matériaux et le développement de technologies du domaine des écoles polytechniques fédérales (Empa) dans un projet récent financé par l’OFEV. Les chercheurs relèvent des incertitudes concernant la signification des termes utilisés dans le domaine du recyclage. Elles seraient dues notamment à des « traductions peu exactes et à des incohérences dans l'utilisation des termes entre l'UE et en Suisse ». Il est essentiel de savoir si un déchet est juste collecté ou réellement recyclé, respectivement quelle part du déchet est recyclée. Un autre enjeu porte sur la comparabilité des données de recyclage suisses avec d’autres pays. Il est vrai que terme « recyclage » est également diversement utilisé dans d’autres pays. Appréciations L’utilisation inadéquate des termes « collecte », « recyclage », « valorisation matière » ne permet pas de comprendre les différences que revêtent ces termes. Le CDF ne comprend pas que l’OFEV et les professionnels du domaine n’aient pas une définition commune et une utilisation appropriée et, cela, aussi bien dans la législation que dans leurs propres publications. Collecter et trier ne sont pas synonymes de recycler.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_24",
    "text": "Seuls les emballages pour boissons ont un taux de collecte fixé dans une ordonnance La connaissance des flux de matériaux - et donc des quantités traitées à chaque étape menant au recyclage - est importante pour calculer des taux de recyclage et s’assurer de leur devenir tout au long de la chaine de recyclage. Seuls les emballages pour boissons ont un taux de recyclage fixé à un minimum de 75 % dans une ordonnance. Les OGD en charge de ces déchets sont donc tenues de transmettre à l’OFEV les données sur les quantités recyclées. L’association suisse pour les emballages de boissons respectueux de l’environnement (SVUG) est mandatée par l’OFEV pour les données sur les quantités vendues. En 2019, les taux de recyclage suivants étaient atteints : 94% pour le verre et les cannettes, 81% pour le PET. Pour les DEEE, Swico Recycling et SENS fournissent à l’OFEV un taux de collecte calculé à partir de données des entreprises adhérentes à leur système privé. Ce taux ne prend pas en compte les importateurs et fabricants non adhérents à leur solution ainsi que les quantités achetées par le consommateur par le biais d’internet ou à l’étranger. Selon la catégorie d'appareils, le taux de collecte varie entre 40 % et 95 % en Suisse. Pour les piles, les autorités ont la responsabilité légale de surveiller le devenir de ces déchets. Un taux de collecte (quantité de piles collectée sur la quantité mise sur le marché) est calculé en fonction du type de pile car les piles domestiques et celles au lithium n’ont pas les mêmes durées de vie. Pour comparer la Suisse avec l’étranger, INOBAT présente également un taux global pour l’ensemble des piles collectées (55% en 2020). Quant aux sources lumineuses, luminaires et boîtes en fer blanc, seules les quantités collectées – et non des taux – sont publiées par les OGD concernées.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_25",
    "text": "Des données invérifiables pour la majorité des déchets La connaissance des flux de matériaux est essentielle pour avoir plus de transparence sur toute la chaîne de traitement d’un déchet et s’assurer qu’il est en majorité recyclé et non brûlé. Les entretiens ont fait ressortir un manque de transparence et une difficulté d’accès aux données en ce qui concerne la quantité de matériaux aux différentes étapes du recyclage (importation, vente, collecte, tri, traitement, valorisation matière ou thermique). Seules les organisations responsables du recyclage du verre et des piles sont sous la surveillance légale de l’OFEV. Il n’a donc pas la possibilité d’exiger ni de contrôler les données publiées par les autres OGD. Afin d’améliorer la transparence des flux de matières, les membres de Swiss Recycling – association regroupant treize acteurs majeurs du recyclage en Suisse – ont donc décidé de représenter les flux de matières avec des diagrammes de Sankey. Ces derniers ont pour but de montrer les différentes fractions valorisables et le flux de ces fractions de la collecte à la valorisation en passant par le tri et le traitement du déchet. Le pays de valorisation – en Suisse ou à l’étranger – est également présenté. Ces schémas ont le défaut de ne présenter aucun chiffre, seuls l’épaisseur des traits donne une idée de l’importance du flux aux différentes étapes. A partir de publications de PET-Recycling Schweiz et de Swico, SENS et SLRS, le CDF a projeté les données des flux de matériaux sur les diagrammes de Sankey. La figure 1 montre que le taux calculé en Suisse pour le PET est bien un taux de recyclage (quantité de bouteilles PET valorisées par rapport à celles qui ont été vendues sur le marché suisse) et pas seulement un taux de collecte. Il en va de même pour tous les autres emballages pour boissons, canettes en aluminium et bouteilles en verre. Les données sont disponibles jusqu’à l’étape de valorisation des déchets de PET.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_26",
    "text": "Les quantités valorisées sont données par les OGD et les quantités vendues ou importées par la SVUG, association mandatée par l’OFEV. Ce dernier vérifie alors la plausibilité des données en regard des années précédentes et calcule le taux de recyclage des emballages pour boissons pour la Suisse. Les méthodes de calcul sont précisées sur le site Internet de l’OFEV pour les bouteilles en PET, les canettes en aluminium et les bouteilles en verre. Figure 1 : Diagramme des flux de matières des bouteilles en PET (diagramme : Swiss Recycling ; données : PET Recycling Schweiz 2018) ; données en rouge ajoutées par le CDF. La figure 2 présente le flux des déchets électriques et électroniques (DEEE). L’OFEV ne reçoit qu’un taux de recyclage global pour l’ensemble des DEEE, calculé par les OGD privées sans vérification possible. SENS et Swico publient dans leur rapport technique 2021 les quantités d’appareils collectés (chiffres en vert sur la figue 2) ainsi que les quantités triées et traitées mais uniquement à partir des appareils collectés par Swico (chiffres en rouge). Il manque à la fois ces valeurs pour l’ensemble des appareils collectés mais également les quantités de fractions valorisées, notamment celles ayant une plus-value financière comme les matières premières secondaires (ex. : Fe, Al, Cu, Au). Pourtant, les normes suisses SN EN 50625 proposent des taux de collecte et de recyclage indicatifs pour différentes catégories d’appareils ainsi que des objectifs de rendements pour différents métaux (ex. : Cu, Ag, Au et Pd). Un taux de recyclage et de valorisation est calculé de manière à évaluer les performances des entreprises de recyclage lors d’audits ponctuels. La méthode utilisée prend en compte les modifications de composition des matériaux entrants et des possibilités de traitement. Les quantités valorisées sont donc connues en partie mais uniquement des OGD et des recycleurs.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_27",
    "text": "Conscient de la difficulté d’accéder à certaines données, l’OFEV avait proposé lors de la révision de l’OREA une obligation de communiquer sur les flux de matériaux et de substances (Art. 29 en annexe 3). Cette volonté pour plus transparence n’a pas été acceptée et ne figure pas dans l’ordonnance révisée. Le projet de révision de l’OREA prévoyait aussi de renforcer la surveillance des organisations privées en charge des DEEE par l’OFEV (art. 22 en page 15). Figure 2 : Diagramme des flux de matières des déchets électriques et électroniques (diagramme : Swiss Recycling ; données : Rapport technique Swico, SENS, SLRS 2021 ; données en vert et en rouge ajoutées par le CDF). Dans le cadre du projet national de recherche « Gestion des déchets pour soutenir la transition énergétique », Haupt et al. ont notamment constaté que les limites du système (où sont mesurés quels flux ?) et la distinction des contaminations (ex. : bouteille de PET salie et impropre au recyclage) ne sont pas clairement définis. Pour disposer de données comparables, les chercheurs avancent qu’il est indispensable de définir sans équivoque à quel stade des flux de matériaux les taux doivent être mesurés. Ils ont donc estimé des taux pour la Suisse pour le PET, le fer blanc, l’aluminium, le verre, le papier et le carton. Ils concluent que pour la majorité des matériaux investigués, les taux déterminés sont substantiellement plus faibles que ceux communiqués officiellement par l’OFEV ou les entreprises concernées. Les taux pour les emballages pour boissons restent cependant supérieurs au 75% minimaux fixés dans l’OEB.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_28",
    "text": "Appréciation L’optimisation de la gestion des déchets passe non seulement par une transparence au niveau des flux financiers mais également par une transparence au niveau des flux de matières. Actuellement, cette transparence des flux de matière n’est pas atteinte. L’OFEV n’est pas en mesure de présenter les quantités de déchets valorisés pour lesquels les consommateurs payent une taxe ou une contribution. Les matières dont le taux de recyclage est fixé dans une ordonnance (les emballages pour boissons) sont celles où les données sont les plus accessibles et donc le flux de matière le plus transparent. L’OFEV est totalement dépendant des OGD privées pour l’obtention de données sur les déchets électriques et électroniques. Pourtant, les diagrammes de Sankey, établis par Swiss Recycling à partir des données des OGD, montrent que certaines données existent et qu’il est possible de les représenter. PET-Recycling en est un bon exemple. Il s’agit d’exiger la transparence dans les chiffres, de pouvoir les vérifier de manière indépendante et de les publier. Ces diagrammes permettent rapidement de contrôler et de surveiller la qualité du recyclage, tout du moins sur les quantités, et donc d’en faire une appréciation. Il est problématique de ne pas connaître les quantités de fractions propres extraites des différents déchets ni celles qui terminent incinérées. Sans trahir de secret commerciaux, les données de valorisation de certains matériaux à valeur ajoutée ainsi que les quantités de matériaux exportées pour être recyclées à l’étranger pourraient être présentées de manière agrégée. Le cadre légal actuel est un frein à la transparence des flux de matériaux à recycler, principalement pour les déchets électriques et électroniques. A la suite des fortes oppositions des entreprises de recyclage, des OGD, des commerçants et des importateurs, l’OFEV a renoncé aux modifications législatives concernant le système de financement.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_29",
    "text": "Il a jugé nécessaire d’attendre les résultats des débats sur l’initiative parlementaire 20.433 « Développer l’économie circulaire en Suisse ». Les modifications proposées à l’origine visaient notamment à obliger les OGD à communiquer leurs données concernant les flux de matériaux et de substances (quantités de matière pertinentes à toutes les étapes du traitement d’un déchet de l’importation à la valorisation matière et thermique). Cela est regrettable car ces modifications auraient pu servir non seulement pour le recyclage des DEEE, mais également pour renforcer la surveillance de l’ensemble des déchets soumis à un prélèvement anticipé.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_30",
    "text": "Recommandation 3 (priorité 1) Une fois la LPE révisée, le CDF recommande à l’OFEV de proposer au Conseil fédéral une modification de l’OLED fixant les informations qui doivent lui être fournies pour surveiller les OGD tant sur le plan financier que sur l’efficacité du recyclage des matières.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_31",
    "text": "Prise de position de l’OFEV La recommandation est acceptée. Das BAFU wird dem UVEK bzw. dem Bundesrat - unter Berücksichtigung der Entscheide des Parlaments im Rahmen der parlamentarischen Initiative 20.433 \"Schweizer Kreislaufwirtschaft stärken\" - Vorschläge für die Festlegung von Kriterien für eine transparentere Berichterstattung der Branchenorganisationen im Abfallbereich unterbreiten.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_32",
    "text": "Une autre mesure importante concerne le système de reconnaissances des OGD privées (appelées associations de branche) qui est proposée par l’art 32a ter de l’avant-projet de loi en vue de développer l’économie circulaire (initiative 20.433). Cet article a connu un bon accueil lors de la récente consultation. Il est important que ces associations travaille avec des entreprises ou des organisations ayant des dispositifs de recyclage efficaces.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_33",
    "text": "Recommandation 4 (priorité 1) Une fois la LPE révisée, le CDF recommande à l’OFEV de proposer au Conseil fédéral des dispositions permettant de reconnaître uniquement les OGD travaillant avec des entreprises ou des organisations démontrant l’efficacité de leurs dispositifs de recyclage, en particulier au niveau de la valorisation des déchets.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_34",
    "text": "Prise de position de l’OFEV La recommandation est acceptée. Unter Vorbehalt, dass das Parlament im Rahmen der parlamentarischen Initiative 20.433 \"Schweizer Kreislaufwirtschaft stärken\" die dafür notwendige gesetzliche Grundlage schafft, wird das BAFU dem UVEK bzw. dem Bundesrat entsprechende Kriterien für die Anerkennung von Branchenorganisationen zum Entscheid unterbreiten.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_35",
    "text": "Surveillance du recyclage des déchets électriques et électroniques Révision de l’OREA : une occasion manquée de renforcer la transparence Swico et SENS sont les deux systèmes volontaires de reprise et de financement des déchets d’équipements électriques et électroniques (DEEE) en Suisse. Ils travaillent sur mandat des fabricants et importateurs qui ont l’obligation de reprendre gratuitement les DEEE et de les éliminer. Certains fabricants ne font pas partie de SENS et SWICO et décident de remplir par eux-mêmes leurs obligations. SENS et Swico sont à la fois transporteurs, collecteurs, auditeurs d’ateliers de démontage et de recyclage et gestionnaires de la CRA. Ils couvrent l’immense majorité du marché du recyclage des DEEE en Suisse. Une interpellation de 2005 s’était inquiétée des mesures prises pour éviter tout abus de position dominante de ces organisations dans leurs relations avec les recycleurs. Le Conseil fédéral avait conclu que « les forces du marché [avaient] normalement un effet régulateur » du fait que SENS et Swico font des appels d’offre pour l’élimination des appareils de leur domaine. L’OREA, l’ordonnance qui encadre le recyclage des DEEE, a été édictée en 1998 et révisée une première fois en 2004. Le point le plus marquant concernait l’obligation pour les commerçants, les fabricants et les importateurs de reprendre gratuitement les appareils hors d’usage. Dix ans plus tard, une nouvelle révision de l’OREA a été initiée. Les motifs principaux de la révision portaient principalement sur deux points : d’une part, le financement de l’élimination des appareils et la nécessité de lutter contre les entreprises qui ne payaient pas la CRA ; d’autre part, une extension des exigences en matière de valorisation afin de promouvoir le développement de nouvelles techniques permettant la récupération de métaux rares (ex. or, palladium, indium, néodyme, tantale).",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_36",
    "text": "L’OFEV proposait d’introduire une TEA avec une possibilité d’exemption pour les fabricants et importateurs qui paieraient une CRA à une OGD remplissant les critères définis dans le projet d’ordonnance. Ainsi les systèmes SENS et SWICO auraient pu continuer d’exercer leurs activités s’ils remplissaient ces critères. Une organisation privée mandatée par la confédération aurait été en charge de la gestion de cette TEA sur le modèle du verre et des piles. Cette nouvelle mouture de l’OREA a soulevé de nombreuses oppositions lors de la consultation tant des OGD privées que des fabricants, importateurs et adhérents. Après divers ateliers avec les parties prenantes du domaine des DEEE, il faudra attendre le postulat de Hegglin en 2016 et la motion CEATE-E adoptées en 2018 pour que l’OFEV propose une nouvelle version de l’OREA en 2020. Dans son rapport explicatif, l’OFEV fait le constat que la solution volontaire du secteur des DEEE atteint ses limites. Un point soulevé lors de la mise en consultation portait déjà sur le manque général de transparence dans l'attribution des matériaux aux entreprises d'élimination, et dans les flux de financement. Pourtant des données sur les flux de matières existent et sont relevées régulièrement lors des audits et publiées en partie dans un rapport technique. En ce qui concerne la distribution du matériel, les sociétés de recyclage se sentent captives des systèmes Swico/SENS puisque seuls ces derniers peuvent leur assurer un approvisionnement de matière en quantité suffisante pour fonctionner. Un autre risque dû au quasi-monopole de SENS et Swico concerne le montant de la CRA qui est fixé par ces deux organisations : Les communes avancent que les coûts de la collecte des DEEE ne sont pas couverts. L’Association des communes suisses mentionne que « depuis l’introduction de la CRA, les taxes n’ont jamais couvert les coûts des communes ». Les entretiens réalisés font ressortir une inquiétude quant à un montant de la CRA qui serait trop bas.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_37",
    "text": "Les recycleurs pourraient ne plus recycler selon l’état de la technique faute de moyens. Cependant, la rentabilité de ces entreprises et les bénéfices de la revente de certaines matières premières ne sont pas connus. En comparaison avec l’Allemagne, la France, les Pays-Bas et la Suède, une étude de 2015 a montré que les OGD de ces pays tirent des revenus nets des recycleurs (environ 50 €/tonne aux Pays-Bas) alors que pour les OGD suisses, le traitement et le recyclage représentent toujours une dépense nette de 170 €/tonne. Les auteurs expliquent que cette différence est principalement due au fait que dans le modèle utilisé par Swico et SENS, le coût du traitement des DEEE n’est pas séparé des revenus des matériaux. De fait, les revenus générés par la vente de ces matières premières secondaires ne sont pas publiés. Malgré les différents questionnements et critiques, la révision adoptée en octobre 2021, ne comporte aucune modification sur le financement du recyclage des DEEE, sur les exigences posées aux organismes prélevant des CRA et sur leur surveillance par l’OFEV. Ce dernier justifie ce conservatisme par le dépôt d’une initiative parlementaire en mai 2019. La Commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil national (CEATE-CN) propose en effet une modification de la LPE afin de « Développer l’économie circulaire en Suisse » . En plus d’avoir la possibilité d’imposer le paiement d’une TEA, l’avant-projet de la LPE ajoute que le Conseil fédéral peut aussi imposer le paiement d’une CRA auprès d’une association de branche privée reconnue par la Confédération (art. 32ater AP LPE). Les modalités de reconnaissance des associations de branche et des différents accords sectoriels devraient être définies dans les dispositions d’exécution de la loi. Une fois les travaux parlementaires terminés, l’OFEV a annoncé que le DETEC évaluerait la nécessité d’une nouvelle révision de l’OREA selon le nouveau système de financement.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_38",
    "text": "Appréciation Le CDF juge dommage que l’OFEV ait décidé de renoncer à la révision de l’OREA qui aurait permis d’améliorer la transparence dans le secteur des déchets électriques et électroniques. La révision aura duré plus de dix années et les changements dans la LPE faisant suite à l’initiative sur l’économie circulaire nécessiteront encore plusieurs années. Swico et SENS sont devenus très puissants depuis leur création, il y a plus de trente ans. Les lobbyings sont forts et l’OFEV n’a pas pris les mesures nécessaires pour apprécier la qualité du recyclage. L’OREA est une législation Damoclès qui donne la priorité à des solutions autorégulées pour atteindre les objectifs. Sans possibilité de déterminer si le montant de la CRA est adéquat et si la valorisation de déchets électriques et électroniques est suffisante, l’OREA ne constitue qu’une épée de Damoclès émoussée.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_39",
    "text": "Des standards fixés et audités par SENS et Swico Les entreprises de recyclage sous contrat avec SENS et Swico doivent respecter les normes EN 50625. Ces normes sont issues des standards CENELEC adaptés pour la Suisse et pour lesquelles un guide d’audit a été réalisé – sur mandat de SENS et Swico – par les experts suisses du domaine. Ce guide se focalise principalement sur la conformité légale, la santé et la sécurité au travail, la protection de l’environnement et la qualité de la dépollution. Il s’intéresse peu à l’efficacité du recyclage et aux quantités de matières récupérées pour être de nouveau réutilisées dans une économie circulaire. Des taux indicatifs sont fixés pour le recyclage et la valorisation par grande famille d’appareil (gros, petits, à écran, frigorifiques et congélateurs). Ces données sont enregistrées dans un logiciel nommé Rep Tool et analysées par le comité technique de SENS et Swico pour le suivi des flux de matières. Les entreprises de recyclage et ateliers de démontage, qui adhèrent au système SENS et Swico, ont l’obligation contractuelle de réaliser ces audits. L’Empa est en charge des audits pour Swico tandis que des entreprises privées, spécialistes du secteur de l’environnement, réalisent les audits pour SENS. Les auditeurs de ces entreprises sont les experts qui ont rédigé aussi bien le guide d'audit que les spécifications de la norme SN/EN 50625. Le comité technique SENS et Swico est composé de ces auditeurs et d'une personne de SENS et de Swico. Les cantons sont en charge de l’exécution de l’OREA. Ils ont donc la responsabilité de donner les autorisations d’exercer aux entreprises de recyclage mais aussi de veiller à ce que le recyclage soit fait selon l’état de la technique. Toutefois, huit cantons ont estimé ne pas avoir les capacités suffisantes – financières et humaines - pour réaliser et suivre ces audits très techniques. Contrairement à SENS et Swico, les cantons ne perçoivent pas de CRA pour réaliser des audits.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_40",
    "text": "Ils ont délégué cette tâche à SENS et Swico par le biais de conventions. Par contrat, les auditeurs sont soumis au secret de fonction et aux secrets d'affaires. Les rapports d’audits ne sont pas publiés et leurs résultats ne sont pas communiqués à l’OFEV, même en cas de défaillance potentielle d’une entreprise. Seuls SENS, Swico et les cantons ayant délégué la réalisation de l’audit reçoivent les protocoles d’audit. Dans le premier projet de révision de l’OREA, un article spécifique à l’audit était mentionné (cf. encadré). Son but était de garantir des audits uniformes et de haute qualité dans toute la Suisse. L’OFEV et les cantons devaient également avoir accès aux résultats des audits. L’article n’a pas été retenu dans la version finale de l’OREA.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_41",
    "text": "Appréciation Swico et SENS sont à la fois juge et partie car ils fixent les standards techniques et mandatent eux-mêmes les audits dont les résultats ne sont pas communiqués à l’OFEV. Les normes qui concernent l’ensemble des entreprises de recyclage d’un pays devraient être choisies par l’OFEV et ensuite être adoptées par les OGD en charge de leur application. L’OFEV devrait connaître la qualité du recyclage par le biais d’audits périodiques indépendants des OGD venant compléter les audits réguliers des recycleurs.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_42",
    "text": "Recommandation 5 (Priorité 1) Le CDF recommande à l’OFEV d’édicter des directives en matière de traitement des déchets électriques et électroniques applicables à toutes les entreprises de gestion des déchets en Suisse. Les cantons doivent s’assurer qu’elles sont bien respectées, notamment sur la base d’audits indépendants réalisés périodiquement.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_43",
    "text": "Prise de position de l’OFEV La recommandation est acceptée. Das BAFU wird eine Vollzugshilfe zum Stand der Technik bei der Entsorgung von elektronischen und elektrischen Geräten erarbeiten.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_44",
    "text": "Peu d’information sur l’efficacité du recyclage jusqu’à présent, mais une volonté de progresser Le taux de recyclage est un indicateur de base nécessaire au suivi du recyclage en Suisse mais insuffisant pour évaluer la qualité du recyclage de matériaux qui peuvent comporter de nombreuses fractions valorisables. L’OLED oblige à valoriser les déchets conformément à l’état de la technique. Celui-ci se doit notamment d’être économiquement supportable pour une entreprise moyenne et économiquement saine de la branche concernée. Le risque persiste donc qu’un nouveau procédé, équipement ou méthode d’exploitation, ne soit pas mis en œuvre s’il est trop coûteux par rapport au rendement. La révision de l’OREA a permis de renforcer les exigences en matière d’élimination des DEEE. Quiconque élimine des appareils ou des composants doit garantir que l’élimination sera effectuée de manière respectueuse de l’environnement, notamment conformément à l’état de la technique. Il doit s’assurer en particulier de l’élimination de certains polluants (mercure et cadmium), de la valorisation de composants pouvant faire l’objet d’une valorisation matière (ex. : fer, métaux, plastiques, verre) et de la récupération de métaux rares de haute technologie (ex. : indium, gallium, germanium, néodyme, tantale). La valorisation matière prime sur la valorisation thermique qui prévaut elle-même sur l’élimination thermique et enfin sur le stockage définitif. L’OFEV prévoit d’actualiser l’aide à l’exécution pour documenter l’évolution de l’état de la technique. Le rapport explicatif du 20 octobre 2021 mentionne qu’elle sera ensuite contraignante. Cette aide à l’exécution portera notamment sur les opérations de traitement à documenter et les indicateurs à déclarer à l’OFEV.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_45",
    "text": "Dans cet optique, avec pour point de mire le développement de l’économie circulaire, l’OFEV a donné un mandat à l’Empa pour le développement d’indicateurs – et de valeurs cibles – permettant d’évaluer si une entreprise de recyclage atteint bien l’état de la technique selon différents critères et matériaux . L’analyse se situe au niveau des matériaux qui entrent et sortent des usines de traitement et des fractions valorisables. Le projet en est à ses débuts et a pour but entre autre d’élaborer une solution adaptée à la pratique concernant la concentration et la ségrégation de matériaux aussi purs que possible lors du recyclage des DEEE. L’initiative de la CEATE-CN visant à développer l’économie circulaire en Suisse a débouché sur un avant-projet de modification de la LPE. Il propose l’obligation de valoriser les matières lorsque la technique le permet, que cela est économiquement supportable et que la valorisation pollue moins l'environnement qu'une autre filière d'élimination et la production de nouveaux produits [art.30d]. L’avant-projet met donc la priorité sur la réutilisation avant la valorisation énergétique et l’élimination. Elle met aussi l’accent sur « la valorisation matière des métaux valorisables contenus dans les résidus du traitement des déchets, des eaux usées et de l'air vicié ». Les OGD, conscientes de l’importance de l’économie circulaire, se sont emparées du sujet. Swiss Recycling a fait des efforts en matière d’économie circulaire, par exemple avec la création d’une plateforme dédiée à cette thématique. Cette organisation faîtière a également mené une réflexion quant à l’optimisation durable de la gestion des déchets et des industries extractives en Suisse. Partant du constat que leur approche doit aller au-delà des simples quotas de collecte ou de recyclage, les membres ont mis en place un système d’indicateurs théoriques avec un tableau de bord prospectif pour 2030.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_46",
    "text": "Les indicateurs principaux couvrent les domaines de la durabilité, de l’écologie et de la société. Il s’agit du bénéfice environnemental (valorisation thermique vs. matière ; calcul des unités de charges écologiques), du coût de la valorisation (thermique vs. matière), de l’efficacité écologique et de la satisfaction de la population. Les volumes collectés deviennent des indicateurs annexes ayant une influence sur les indicateurs principaux. Ces réflexions sont actuellement dans un état très conceptuel.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_47",
    "text": "Appréciation L’OFEV ne peut plus se baser uniquement sur un taux de collecte des appareils électriques et électroniques. Cela est largement insuffisant pour un suivi de la qualité du recyclage et des quantités valorisées. Le manque d’indicateurs spécifiques de chaque fraction recyclable - et de valeur cible correspondante – ne permet pas à l’OFEV de s’assurer de la qualité du recyclage et des quantités de matières valorisables obtenues. Le projet e-conseg, mandaté par la section déchets urbains de l’OFEV vise plus de transparence quant à l’évaluation du recyclage des DEEE et au développement de l’économie circulaire des matériaux électriques et électroniques. C’est un premier pas nécessaire, mais qui arrive tardivement.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_48",
    "text": "Recommandation 6 (Priorité 1) Le CDF recommande à l’OFEV de définir des indicateurs spécifiques pour chaque fraction valorisable pertinente des déchets électriques et électroniques et une valeur cible. Ces indicateurs seront présentés dans l’aide à l’exécution de l’OREA.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_49",
    "text": "Prise de position de l’OFEV La recommandation est acceptée. Im Rahmen der laufenden Arbeiten zur Vollzugshilfe zum Stand der Technik bei der Entsorgung von elektronischen und elektrischen Geräten werden diejenigen Abfallströme identifiziert, bei denen die Rückgewinnung der Rohstoffe (insbesondere seltene Technologiemetalle) sinnvoll und möglich ist. Die entsprechenden Indikatoren werden in die Vollzugshilfe aufgenommen.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_50",
    "text": "Suivi des recommandations de l’évaluation de 2006 En octobre 2009 puis en novembre 2010, le CDF a effectué un suivi des recommandations émises dans son rapport d’évaluation de mars 2006 intitulé « Taxes anticipées d’élimination des déchets - Evaluation du système de contrôle et du rôle de la Confédération » L'objectif était de déterminer si les recommandations avaient eu un effet positif en termes d'amélioration de la qualité de l'élimination des déchets par le biais de prélèvements anticipés. Durant les suivis du CDF, l’OFEV a souligné qu’il ne disposait pas toujours de bases juridiques suffisantes pour mettre complètement en œuvre les recommandations du CDF. Dans les cas où les bases légales sont suffisantes, notamment pour le verre et les batteries, le CDF avait considéré que l’OFEV avait bien mis en œuvre ses recommandations, à savoir que la transparence des données financières est maintenant suffisante. Au cours du présent audit, le CDF a fait un nouveau point de situation sur l’évolution des bases juridiques sur ce dossier des taxes anticipées et du recyclage. Hormis les constats du CDF sur le fait que les bases juridiques n’évoluent guère, le CDF est revenu sur la problématique du financement de l’élimination des véhicules hors d’usage évoqué dans la recommandation 6 du rapport de 2006. En effet, une CRA est prélevée par la fondation d’utilité publique Auto Recycling Suisse lors de l'importation de véhicules neufs. L’idée première de cette CRA était de construire une installation de valorisation thermique pour les déchets automobiles. Le projet a été abandonné et la CRA, qui était de 75 francs par unité, est passée à 1 franc aujourd’hui. Le CDF avait déjà relevé en 2006 que la CRA avait permis à Auto Recycling de constituer une réserve d’environ 85 millions de francs (état 2004). Le CDF constate que la réserve se monte à 74 millions de francs au 31 décembre 2020 et qu’aucune disposition n’a été prise pour décider comment cette réserve pouvait être utilisée.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_51",
    "text": "A ce jour, le CDF a été informé qu’Auto Recycling utilise ces fonds pour financer des projets de recherche tels que la valorisation de l'électronique issu des véhicules hors d'usage. Auto Recycling réfléchit également à l’utilisation de cet argent pour le recyclage des batteries de véhicules électriques et hybrides, étant donné l’essor de ce type de véhicules. Le CDF n’a pas non plus été informé d’une intervention de l'autorité fédérale des fondations pour non-conformité de l’utilisation des fonds par rapport aux buts de la fondation Auto Recycling.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_52",
    "text": "Appréciation Le CDF estime que la thésaurisation de près de 74 millions de francs de réserves est démesurée et qu’il y a des risques de mauvaise utilisation étant donné qu’aucune règle préalable n’a été fixée.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_53",
    "text": "Recommandation 7 (Priorité 1) Le CDF recommande à l’OFEV de collaborer avec la Fondation Auto Recycling Suisse pour mettre en place une solution avec un plan de réalisation afin d’affecter les importantes réserves disponibles à des tâches conformes aux buts de la fondation, par exemple dans le domaine du recyclage des batteries des véhicules électriques.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_54",
    "text": "Prise de position de l’OFEV La recommandation est acceptée. Das BAFU ist zwar im ständigen Austausch mit der Stiftung Autorecycling Schweiz, hat aber keinen Einfluss auf die Verwendung der Mittel der Stiftung und kann auch keine Vorgaben machen. Das BAFU wird die Stiftung Auto Recycling Schweiz anregen, eine Lösung zu erarbeiten, um die vorhandenen hohen Reserven für Aufgaben im Sinne des Stiftungszwecks einzusetzen.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20397BE_Rapport_V03 DOC - Audit de la surveillance du recyclage des déchets soumis à des taxes et contributions anticipées - coloured_chunk_55",
    "text": "Annexe 1 : Bases légales et interventions parlementaires Annexe 2 : Abréviations Annexe 3 : Projet de révision de l’OREA, extraits",
    "label": "appendix",
    "start_page": 6,
    "end_page": 6
  }
]