[
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_0",
    "text": "Prüfung der Entsorgung und Veräusserung von Rüstungsgütern Das Wesentliche in Kürze Ausscheidungen von Armeematerial aus der militärischen Nutzung sind zuweilen von politischem und öffentlichem Interesse. Seit 2018 muss der Bundesrat die Ausserdienststellung grosser Waffensysteme dem Parlament zur Genehmigung vorlegen. Die Eidgenössische Finanzkontrolle (EFK) hat die Ausserdienststellungen F-5-Tiger-Kampfflugzeuge, Festungsartillerie und Strix-Munition hinsichtlich Wirtschaftlichkeit und Nachvollziehbarkeit der Entscheide geprüft. Die Prüfergebnisse zeigen, dass mehrere Verbesserungen notwendig sind. Teure F-5-Tiger-Leihgaben Der Armeestab beachtet bei seinen weiteren Schritten nach Beschlussfassung über die Ausserdienststellungen die Sparsamkeit und den wirtschaftlichen Mitteleinsatz gemäss Finanzhaushaltgesetz, Materialverordnung und Botschaft zum Militärgesetz noch zu wenig. Im Fall der F-5 Tiger wurde nebst den in der Armeebotschaft 2018 ausgewiesenen vier Flugzeugen eine weitere F-5 als historisches Armeematerial ausgeliehen. Die EFK schätzt den entgangenen Verkaufserlös auf rund 4 Millionen US-Dollar. Dieser macht einen kleinen Teil der Opportunitätskosten aus, da Leihgaben in der Regel mit hohen Folgekosten einhergehen. Die EFK empfiehlt deshalb dem Armeestab, die Leihgaben gemäss den Priorisierungsgrundsätzen der Materialverordnung zu prüfen und wo möglich zu verkaufen. Verzögerte Ausserdienststellung Festungsartillerie Nachdem das Parlament die Ausserdienststellung der Festungsartillerie 2011 ablehnte, genehmigte es sie schliesslich 2018. Nach der politischen Vertagung ist es aufgrund interner Prioritätensetzung des Departements für Verteidigung, Bevölkerungsschutz und Sport (VBS) zu zwei weiteren Jahren Verzögerung gekommen. Da der Armeestab den Projektinitialisierungsauftrag erst im April 2021 erteilt hat, erwartet er das Projektende nicht vor Ende 2026.",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_1",
    "text": "Wieviel die stark durch politische Diskussionen geprägte Verzögerung kosten wird, kann das VBS nicht abschliessend beziffern. Schätzungsweise betragen die Aufwände für die zusätzlichen zwei Jahre ca. 3 bis 4 Millionen Franken. Letztlich wird der Bund während 15 Jahren Steuergelder für unwirksame Festungsanlagen ausgeben. Künftig sollte das VBS bei den Ausserdienststellungen grosser Waffensysteme verlässliche Ist- und Planzahlen vorweisen können. Priorisierungen mit Blick auf wirtschaftliche Ausserdienststellungen sind nur dann möglich, wenn entsprechende «Preisschilder» vorhanden sind. Bessere Information erforderlich Die Fallstudien F-5 Tiger, Festungsartillerie und Strix-Munition haben gezeigt, dass das VBS die Politik bzw. die zuständigen Sachkommissionen teilweise zu wenig transparent und verständlich informiert hat. So schrieb etwa der Bundesrat am 20. Januar 2016, dass der 12-cm-Mörser 16 die vorhandene Strix-Munition verschiessen soll, während der Armeestab bereits in Verkaufsverhandlungen mit dem späteren Käufer stand. Im Fall der F-5 Tiger hatte das VBS in der Botschaft 2014 des Bundesrates zu Handen des Parlaments drei Exemplare für die Historie ausgewiesen. Nach dem Nichteintretensentscheid zur Ausserdienststellung im Jahr 2014stellte das VBS das Parlament vier Jahre später vor vollendete Tatsachen und schrieb in der Armeebotschaft 2018, dass es bereits vier F-5 Tiger an die Historie abgegeben habe. Rund einen Monat nach Datum der Armeebotschaft hat der Armeestab ein fünftes Exemplar als Leihgabe ans Verkehrshaus der Schweiz genehmigt, dies im Widerspruch zur Botschaft des Bundesrates. Die sicherheitspolitischen Kommissionen hätten entsprechend informiert werden müssen. Lange Durchlaufzeiten der Ausserdienststellungen Die mittlere Durchlaufzeit für Ausserdienststellungsaufträge ist über die Jahre gestiegen. 2019 betrug sie 282 Tage gegenüber 212 Tagen im Jahr 2016.",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_2",
    "text": "Sein Ziel, grundsätzlich die Ausserdienststellungsaufträge innert einem Jahr zu erledigen, hat der Armeestab 2019 nicht vollumfänglich erreicht. Rund 70 Prozent der Aufträge waren innert Jahresfrist abgeschlossen. Der Armeestab sollte die Verzögerungsgründe eruieren und Massnahmen ergreifen. Guthaben bilanzieren Die Buchhaltung im Zusammenhang mit der Entsorgung von Rüstungsgütern hat armasuisse ans Competence Center Liquidation (CC Liq) RUAG ausgelagert. Mit Ausnahmebewilligung der Eidgenössischen Finanzverwaltung vereinnahmt die Gruppe Verteidigung jeweils per 30. November den Nettoüberschuss in die Bundeskasse. Für das Jahr 2020 hat dieser 4 Millionen Franken betragen. RUAG weist in ihrer Buchhaltung eine halbe Million Franken Verbindlichkeit gegenüber armasuisse aus. Dabei handelt es sich um einen Liquiditätsvorschuss, damit das CC Liq RUAG die Rechnungen im Auftrag von armasuisse begleichen kann. Das VBS verzichtet hingegen auf eine Bilanzierung und bildet dadurch eine Kreditreserve, für welche es keine Bewilligung hat. Der Sockelbetrag ist künftig zu bilanzieren.",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_3",
    "text": "Generelle Stellungnahmen der Geprüften Gruppe Verteidigung Die Gruppe Verteidigung bedankt sich bei der EFK für die Prüfung der Entsorgung und Veräusserung von Rüstungsgütern. armasuisse Die armasuisse dankt für die Möglichkeit zur Stellungnahme und nimmt die Bestätigung der attestierten korrekten Buchführung mit Genugtuung zur Kenntnis. Die Empfehlungen der EFK werden bereits umgesetzt respektive entsprechend vorbereitet.",
    "label": "response",
    "start_page": 2,
    "end_page": 2
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_4",
    "text": "Auftrag und Vorgehen Ausgangslage Unter Ausserdienststellung (AdS) versteht das Departement für Verteidigung, Bevölkerungsschutz und Sport (VBS) die Ausscheidung von Armeematerial aus der militärischen Nutzung. Der Armeestab (A Stab) legt fest, ob das Material weiterverwendet, verkauft, verwertet, entsorgt oder unentgeltlich abgegeben wird (Sammlung Historisches Material der Schweizer Armee oder an Dritte). Gemäss Priorisierungsgrundsatz scheidet der A Stab das Armeematerial zuerst gemäss nachstehender Grafik von links nach rechts in die fünf gelben «Töpfe» aus. Die Restmenge, d. h. die Netto-AdS-Menge, wird verkauft oder entsorgt (grauer Topf). Dabei muss sich der A Stab an die wirtschaftliche und sparsame Verwendung der Vermögenswerte nach Finanzhaushaltgesetz Art. 12 Abs. 4 halten. Abbildung 1: Ausserdienststellungsprozess mit Zuweisungstöpfen (Quelle: A Stab, Darstellung EFK) Grundsätzlich können alle VBS-Mitarbeitenden einen Ausserdienststellungsantrag stellen. Bereichsübergreifende Systemteams, zusammengesetzt aus dem Systemmanager, den Ressortleitern Anwender, Systemportfoliomanagement und Technik sowie Fachspezialisten beurteilen diese und stufen sie gemäss Kriterienkatalog wie folgt ein: Abbildung 2: Unterteilung Ausserdienststellung mit und ohne Konzept (Quelle: A Stab, Darstellung EFK) Ausserdienststellungen mit Auftrag sind der häufigste Fall (Beispiele: Helme, Munition). Ausserdienststellungen mit erweitertem Auftrag werden bei etwas komplexeren Vorhaben durchgeführt. Ausserdienststellungen mit Konzept (AdSK) werden als Projekt gemäss HERMES VBS geführt (Beispiel: F-5 Tiger). Auf den Verzicht von operationellen Fähigkeiten durch die Ausserdienststellung von Teilen des Armeematerials reagieren Politik und Öffentlichkeit bisweilen stark. Dann steht der Ausserdienststellungsprozess im Fokus der allgemeinen Aufmerksamkeit.",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_5",
    "text": "Per Ende Dezember 2011 überwiesen die Räte die Motion «Ausserdienststellung von Rüstungsgütern» und verlangten vom Bundesrat ein Mitspracherecht bei der Liquidation von Rüstungsgütern. Daraufhin führte der Bundesrat im Rüstungsprogramm 2014 erstmals drei Hauptsysteme auf, welche entsorgt werden sollten. Die Räte wiesen die Ausserdienststellungen zurück. Sie verlangten eine Erweiterung des Militärgesetzes, um hernach nochmals darüber zu befinden. Die Ausserdienststellungen dieser drei Hauptsysteme verzögerten sich. 2018 beantragte der Bundesrat erneut die Ausserdienststellung u. a. folgender Systeme: Abbildung 3: Auszug Ausserdienststellungen aus Armeebotschaft 2018 (Quelle: Armeebotschaft 2018, Darstellung EFK) Abbildung 4: Verschiebung F-5 Tiger Payerne und Festungskanone Bison (Quelle: Mediathek VBS) Der A Stab ist für den Ausserdienststellungsprozess verantwortlich. In Zusammenarbeit mit der LBA beauftragt er armasuisse mit dem Verkauf oder der Entsorgung des Armeematerials. Seit 1997 dürfen die Erträge aus den Ausserdienststellungen in der Bundeskasse nach dem Nettoprinzip vereinnahmt werden. armasuisse hat die diesbezüglichen Arbeiten teils ausgelagert. Das CC Liq RUAG entsorgt und verkauft im Auftrag von armasuisse fürs VBS Armeematerial und Munition. Zudem nimmt RUAG treuhänderische Leistungen wahr. Sie fakturiert, vereinnahmt und bezahlt, erstellt die Jahresabrechnung und überweist jährlich den Überschuss abzüglich eines Sockelbetrags an armasuisse. In der Regel kann RUAG die Kosten der Munitionsentsorgung und der Verschrottung mit dem Verkauf von Fahrzeugen und Wertstoffen mindestens decken. Die Nettoerlöse, welche RUAG ans VBS überwiesen hat, präsentieren sich wie folgt: Tabelle 1: Ausgaben und Einnahmen Ausserdienststellungen in Mio. Franken gemäss Abrechnungen CC Liq RUAG der Jahre 2016–2020 (Quelle: armasuisse) Prüfungsziel und -fragen Ziel der Prüfung war die Beurteilung des Verkaufs- bzw.",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_6",
    "text": "Entsorgungsprozesses von Rüstungsgütern anhand folgender Fragen: Ist der Ausserdienststellungsprozess (Verkauf und Entsorgung) der ausgeschiedenen Rüstungsgüter wirtschaftlich? Sind die Ausserdienststellungsentscheide zum Verkauf bzw. zur Entsorgung von Rüstungsgütern nachvollziehbar? Werden ausgeschiedene Rüstungsgüter entsprechend den Vorgaben des VBS entsorgt? Ist die Buchführung bezüglich der Abrechnung des CC Liq beim VBS und bei RUAG korrekt und sind die Selbstkosten nachvollziehbar? Ist die Strix-Munition korrekt bilanziert und bewertet? Prüfungsumfang und -grundsätze Die Prüfung wurde von Petra Kuhn (Revisionsleiterin), Katrin Linhart und Frank Ihle tageweise im Januar sowie vom 15. März bis 29. April 2021 durchgeführt. Sie erfolgte unter der Federführung von Mischa Waber. Der vorliegende Bericht berücksichtigt nicht die weitere Entwicklung nach der Prüfungsdurchführung. Unterlagen und Auskunftserteilung Die notwendigen Auskünfte wurden der EFK von den Geprüften umfassend und zuvorkommend erteilt. Die gewünschten Unterlagen standen dem Prüfteam vollumfänglich zur Verfügung. Schlussbesprechung Die Schlussbesprechung fand am 10. August 2021 statt. Teilgenommen haben: Stabschef GS-VBS Mitarbeiter Ressourcen VBS Chef Armeeplanung V Chef Beschaffungskredite V Chef Systemmanagement LBA Vizedirektor armasuisse Leiter Fachbereich Waffen und Munition armasuisse Leiter Fachbereich Kommerz armasuisse Leiter Fachbereich Management Dispobestand armasuisse Leiter Fachbereich Finanzen armasuisse Projektkaufmann Kommerz Waffen und Munition armasuisse Head Life Cycle Management RUAG MRO Holding AG Fachbereichsleiter Bau- und Beschaffungsprüfungen EFK Mandatsleiter Prüfbereich 1 EFK Revisionsleiterin EFK Juristin Rechtsdienst EFK Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungsumsetzung den Amtsleitungen bzw. den Generalsekretariaten obliegt.",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_7",
    "text": "EIDGENÖSSISCHE FINANZKONTROLLE Mischa Waber Petra Kuhn Fachbereichsleiter Prüfungsexpertin",
    "label": "introduction",
    "start_page": 2,
    "end_page": 3
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_8",
    "text": "Was das VBS dem Parlament vorlegen muss, ist teilweise unklar Grundlage für die Armeebotschaft bildet der jährliche «Masterplan Streitkräfte und Unternehmensentwicklung» des A Stab. Darin erläutert das VBS die Fähigkeiten der Armee sowie die dazu erforderlichen Investitionen (Erhalt und Aufbau von Fähigkeiten) und Desinvestitionen (Verzicht auf Fähigkeiten) über mehrere Jahre. Das VBS hat seinen Masterplan bisher den Sicherheitspolitischen Kommissionen der eidg. Räte vorgestellt. Gemäss Masterplan 2021 plant das VBS nicht, in den Armeebotschaften 2021 bis 2024 Ausserdienststellungen obsoleter Hauptsysteme zu beantragen. Seit dem 1. Januar 2018 muss das VBS nach Militärgesetz Artikel 109a Abs. 4 die Liquidation grosser Waffensysteme dem Parlament vorlegen. Eine massgebende Definition für «grosse Waffensysteme» fehlt im Gesetz. Anlässlich der Herbstsession 2015 erläuterte der damalige Departementschef VBS: «Es sind also Systeme, die von Ihnen bewilligt sind; die Grössenordnung pro Gerät liegt etwa bei 10 Millionen Franken. Damit meinen wir wie gesagt Flugzeuge, Panzer, Artilleriegeschütze und Fliegerabwehrgeschütze. […] verstehen wir Systeme, die im Einsatz sind und eine gewisse Kampfkraft haben.» Im Dokument «Ausserdienststellungsbegehren-Kriterienkatalog» definiert der A Stab, dass nebst den Hauptsystemen nach Militärgesetz Art. 109a Abs. 4 auch die Ausserdienststellungen politisch sensibler Hauptsysteme dem Parlament vorzulegen sind. Die im Kriterienkatalog in der Fussnote 1 aufgeführten Definitionen der drei Systemgruppen «A = Hauptsysteme», «B = weitere fähigkeitsrelevante Systeme» sowie «C = nicht fähigkeitsrelevante Systeme und Güter» sind inkongruent mit den Definitionen in den Richtlinien und Weisungen zur Haushalt- und Rechnungsführung Bund (Handbuch HH+RF, Kapitel 5.2.4).",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_9",
    "text": "Beurteilung Für Aussenstehende ist es nicht nachvollziehbar, welche Ausserdienststellungen das VBS dem Parlament zur Genehmigung vorlegen will. Der A Stab sollte genauer festhalten, worum es sich bei den grossen Waffensystemen nach Militärgesetz Artikel 109a Abs. 4 handelt und dies den involvierten Stellen kommunizieren. Die Definitionen der Systemgruppen A, B und C im Handbuch HH+RF sollten, wo möglich, mit der im Kriterienkatalog unter Fussnote 1 aufgeführten Definitionen kongruent sein, da diese in Zusammenhang mit der Aktivierung bzw. Nichtaktivierung im Verwaltungsvermögen stehen.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_10",
    "text": "Empfehlung 1 (Priorität 2) Die EFK empfiehlt dem Armeestab, den Kriterienkatalog betreffend Liquidation grosser Waffensysteme, welche dem Parlament vorgelegt werden müssen, zu überarbeiten und den involvierten Stellen schriftlich zu kommunizieren.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_11",
    "text": "Die Empfehlung ist angenommen. Stellungnahme des Armeestabs Der Armeestab ist mit der Empfehlung einverstanden. Der Kriterienkatalog und die Spezifizierung des Botschaftstextes zur Änderung der Rechtsgrundlagen für die Weiterentwicklung der Armee vom 3. September 2014, Art. 109a Abs. 4 («Unter Rüstungsgüter versteht der Bundesrat insbesondere Kampf- und Schützenpanzer, Panzerhaubitzen, Kampfflugzeuge, Fliegerabwehrsysteme oder Minenwerfer»), wird erstellt und den involvierten Stellen kommuniziert.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_12",
    "text": "Wirtschaftlichkeit Wirtschaftlichkeit nicht immer prioritär Entsprechend Finanzhaushaltgesetz Art. 57 Abs. 1 sind die Verwaltungseinheiten für die wirtschaftliche und sparsame Verwendung ihrer anvertrauten Kredite und Vermögenswerte verantwortlich. In seiner Materialverordnung präzisiert das VBS in Art. 14, dass die Ausserdienststellung nach dem Wirtschaftlichkeitsprinzip erfolgt. Der vom A Stab definierte und angewendete Priorisierungsgrundsatz (Spalte rechts) entspricht allerdings nicht durchgängig der Priorisierung gemäss Materialverordnung und dem Wirtschaftlichkeitsprinzip; so wird beispielsweise der Geschenkfundus vor einem Verkauf priorisiert. Tabelle 2: Vergleich Reihenfolge Ausserdienststellung (Quelle: VBS, Darstellung EFK) Wie die Priorisierung in der Praxis erfolgt, zeigen die Fallstudien F-5-Tiger-Kampfflugzeug und Festungsartillerie, die die EFK in den folgenden Kapiteln erläutert.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_13",
    "text": "Beurteilung Der A Stab hält sich zu wenig an die bundesweit geltenden gesetzlichen Wirtschaftlichkeits- und Sparsamkeitsprinzipien. Die von ihm definierten und angewendeten Kriterien entsprechen nicht der Reihenfolge der rechtlichen Vorgaben in der Materialverordnung und im Finanzhaushaltgesetz, was zu unökonomischen Entscheidungen führen kann. Dies veranschaulicht die Ausserdienststellung der F-5 Tiger, bei denen noch vor einer Zuweisung an die jeweiligen Einrichtungen die Fragen eines Verkaufs oder einer anderweitigen Verwendung nachweislich hätten geklärt werden müssen.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_14",
    "text": "Empfehlung 2 (Priorität 1) Die EFK empfiehlt dem Armeestab, die internen Vorgaben so anzupassen, dass den Aspekten der Sparsamkeit, des wirtschaftlichen Mitteleinsatzes gemäss Finanzhaushaltgesetz (SR 611.0) und den Priorisierungsgrundsätzen der Materialverordnung VBS (SR 514.20) Rechnung getragen wird. Dazu gehört bei Waffensystemen (unter Berücksichtigung der betreffenden Anlagen) auch der Nachweis des optimalen Kosten-Nutzen-Verhältnisses der jeweiligen Lösung.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_15",
    "text": "Die Empfehlung ist angenommen. Stellungnahme des Armeestabs Der Armeestab ist mit der Empfehlung einverstanden.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_16",
    "text": "Fallstudie F-5-Tiger-Kampfflugzeug: entgangene Verkaufserlöse und Opportunitätskosten 2014: Drei F-5 Tiger sollen als Kulturgut verwendet und nicht verkauft werden Mit der Botschaft über die Beschaffung und die Ausserdienststellung von Rüstungsmaterial 2014 hat das VBS beim Parlament die Ausserdienststellung der F-5 Tiger beantragt. Das VBS hat in der Botschaft geschrieben, dass es diese nach Möglichkeit verkaufen will. Geplant ist, drei Stück als Kulturgut zu erhalten. Wie zuvor in Kapitel 1.1 erwähnt, ist damals das Parlament auf die Ausserdienststellung wegen fehlender Rechtsgrundlage nicht eingetreten. 2018: Das Parlament wird informiert, dass vier F-5 Tiger als Kulturgut abgegeben wurden In der Armeebotschaft vom 14. Februar 2018 schreibt das VBS dem Parlament, dass es bereits vier Flugzeuge an historische Sammlungen abgegeben habe und die ausser Dienst zu stellenden F-5 Tiger wenn möglich verkauft werden sollen 2019: Die Chefin VBS wird informiert, dass fünf F-5 Tiger als Kulturgut verliehen wurden Mitte März 2018 hat der Chef A Stab den Verleih eines zusätzlichen Tigers ans Verkehrshaus der Schweiz in Luzern bewilligt, trotz ursprünglicher Ablehnung infolge Kontingentausschöpfung. Nach A Plan ist der F-5 Tiger ein «Eyecatcher» für die Rekrutierung künftiger Militärpiloten. Im Ausserdienststellungskonzept vom 16. März 2018 fehlt die fünfte Leihgabe ans Verkehrshaus. Knapp zwei Monate später, am 4. Mai 2018, hat der Chef A Plan das Dokument mitunterzeichnet. Am 13. Juni 2018 schreibt das VBS, dass der F-5 Tiger für mindestens 12 Monate im Verkehrshaus bleiben solle und weiter: «Bei einem allfälligen Verkauf von Schweizer F-5 Tigern durch die armasuisse würden bei Bedarf auch die Museumsflugzeuge mitverkauft.» Der F-5 Tiger im Patrouille-Suisse-Look ist bis auf Weiteres im Verkehrshaus der Schweiz ausgestellt. Dies infolge einer Verlängerung des bis Ende Juni 2019 befristeten Vertrags. Rund ein Jahr später, am 11.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_17",
    "text": "Juni 2019, hält der A Stab fest, dass fünf statt ursprünglich vier Flugzeuge an Sammlungen abgegeben werden. Die Chefin VBS sei im Mai 2019 darüber informiert worden. Der A Stab erklärt, dass in der Armeebotschaft keine Höchstmenge für die Historie definiert sei. Hinterher überarbeitet der A Stab am 9. März 2020 den Ausserdienststellungsauftrag und präzisiert, dass fünf F-5 Tiger an anerkannte Institutionen / Museen gehen sowie 22 in die USA verkauft werden. Sammlungsvorgaben Gemäss Botschaft zur Änderung des Militärgesetzes vom 19. August 2009 beschränkt sich die Sammlung auf «in der Regel max. zwei Exemplare» eines Gegenstandes. Auch ist das Sammlungskonzept der Zentralstelle Historisches Armeematerial nach Museums- und Sammlungsgesetz Art. 4 Abs. 1 Bst. b mit den anderen Museen und Sammlungen der Schweiz abzustimmen. Letzteres präzisiert der A Stab in der «Vision und Strategie – Sammlung historisches Armeematerial» vom 1. Juli 2020 wie folgt: «Um Doppelspurigkeiten zu vermeiden, soll die Absprache mit anderen sammelnden Institutionen aktiv betrieben werden.» Das Resultat zeigt, dass solche Verhandlungen nicht stattgefunden haben. Entsprechend den Weisungen über die Zusammenarbeit der Departementsbereiche Verteidigung und armasuisse (ZUVA) wird überzähliges historisches Armeematerial ausschliesslich an akkreditierte Institutionen abgegeben. Dies sind qualifizierte Museen, Sammler und Traditionsvereine in der Schweiz sowie ausländische Museen.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_18",
    "text": "Beurteilung Die angesichts der drei zu viel vergebenen Leihgaben entgangenen Verkaufserlöse von schätzungsweise rund 4 Millionen US-Dollar sind nur ein kleiner Teil der hohen Opportunitätskosten. Da die Leihgaben in Bundesbesitz bleiben sowie mehrheitlich auf Grundstücken des Bundes stehen, ist das über die Vorgaben hinausgehende Sammeln mit beträchtlichen Folgekosten verbunden, z. B. für Inertisierung, Folien Patrouille Suisse, Demontage, Transport, Remontage, Raumbedarf, Instandhaltung, spätere Aussonderung und Entsorgung. Im Übrigen ist die Ausserdienststellung der F-5 Tiger im Bereich Historie intransparent. Für die interne Leihgabe an den Flugplatz Emmen besteht keine Grundlage: Es fehlt einerseits ein Vertrag, andererseits ist die Luftwaffe keine akkreditierte Sammlungsinstitution. Dass sich der A Stab (Zentralstelle Historisches Armeematerial) nicht an die rechtlichen Vorgaben hält und das Kriterium «Wirtschaftlichkeit» unzureichend beachtet, hat die EFK mehrmals berichtet, letztmals anlässlich einer zweiten Nachprüfung im Jahr 2017.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 5
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_19",
    "text": "Empfehlung 3 (Priorität 1) Die EFK empfiehlt dem Armeestab, die F-5-Tiger-Leihgaben gemäss den Priorisierungsgrundsätzen der Materialverordnung zu prüfen und wo möglich zu verkaufen.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_20",
    "text": "Stellungnahme des Armeestabs Die Empfehlung ist abgelehnt. Der Armeestab ist mit der Empfehlung nicht einverstanden. Im Rahmen der Ausserdienststellung der Gesamtflotte wird die Leihgabe des F-5 Tiger (J3056) an das Verkehrshaus der Schweiz in Luzern nochmals überprüft. Die weiteren vier Flugzeuge waren in der Armeebotschaft erwähnt.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_21",
    "text": "Fallstudie Festungsartillerie: Verzögerung um weitere zwei Jahre mit unklarer Kostenfolge Bezüglich Festungsartillerie hatte das VBS den Ausserdienststellungsentscheid bereits im Jahr 2011 getroffen. 2014 hat das Parlament den Prozess gestoppt und schlussendlich 2018 genehmigt. Laut Armeebotschaft soll die Ausserdienststellung in den Jahren 2019 bis 2024 erfolgen. Zum Prüfungszeitpunkt hat das Projekt zusätzliche zwei Jahre Verzögerung wegen anderer Prioritäten. Der A Stab hat den Projektinitialisierungsauftrag für den Rüstungsanteil erst im April 2021 erteilt. Daher ist das Projektende frühestens per 31. Dezember 2026 geplant. Die aufgelaufenen Ist-Kosten für die Jahre 2018 bis 2020 bezüglich der Festungsanlagen sowie 12-cm-Festungsminenwerfer und Bisonkanonen hat das VBS nicht abschliessend ermitteln können. Auch fehlen zuverlässige Planzahlen. Die EFK schätzt, dass die zwei Jahre der Projektverzögerung ca. 3 bis 4 Millionen Franken kosten werden. Diese Schätzung basiert auf den Instandsetzungskosten armasuisse Immobilien, den Eigen- und Fremdleistungen der Logistikbasis der Armee (LBA) sowie den Lagerkosten RUAG der Jahre 2018 bis 2020.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_22",
    "text": "Beurteilung Der lange Ausserdienststellungsprozess der Festungsartillerie ist unerfreulich. Reaktionen auf der politischen Ebene sowie das primäre Argument der Räte – die rechtliche Unklarheit – sind für den überwiegenden Teil der Verzögerung verantwortlich. Mithin ist ein grosser Teil der Entscheidungen durch das Parlament fremdbestimmt. Schlussendlich wird der Bund während 15 Jahren Steuergelder für nicht mehr einsatzbereite Festungsanlagen ausgeben. Es ist nicht nachvollziehbar, weshalb der A Stab nicht bereits vor dem Bundesbeschluss zur Armeebotschaft im Jahr 2018 mit den ersten Planungs- und Koordinationsarbeiten begonnen hat. Die politische und projektspezifische Verzögerung in den vergangenen zehn und den kommenden fünf Jahren werden bis zum Abschluss der Ausserdienststellung Kosten im zweistelligen Millionenbereich verursachen. Es ist wichtig, dass das VBS Kosten und Nutzen für den Betrieb und den Unterhalt von grossen Waffensystemen (unter Mitberücksichtigung der betreffenden Anlagen) präzise herleiten kann. Künftig müssen verlässliche Aussagen zu den Ist-Kosten von Waffensystemen (unter Berücksichtigung der betreffenden Anlagen) infolge verzögerter Ausserdienststellungen vorliegen, damit zuverlässige Schätzungen zu den Plan-Kosten erstellt werden können. Die EFK verweist auf Empfehlung 2.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_23",
    "text": "Ausserdienststellungprozess Die Ausserdienststellungen sind mehrheitlich begründet Die EFK hat sechs Stichproben der Ausserdienststellungen ohne Konzept, d. h. wenig komplexe Systeme, welche durch die Stammorganisation abgewickelt werden, geprüft. Bei den Aufträgen haben der A Plan und die LBA in vier der geprüften Fälle die Ausserdienststellung nachvollziehbar begründet.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_24",
    "text": "Beurteilung Warum ein System nicht mehr dienlich ist, sollten der A Stab und die LBA künftig in jedem ihrer Ausserdienststellungsaufträge ausführlich darlegen. So sind «keine Verwendung mehr» und «Bestandesreduktion» unzureichende Begründungen. Diese zwei Argumente erklären nicht, weshalb das VBS für diese Systeme keine Verwendung mehr hat. Dies rechtfertigt aus Sicht der EFK jedoch keine formelle Empfehlung.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_25",
    "text": "Fallstudie Mörser Strix-Munition Die 12-cm-Strix-Munition hat armasuisse ans schwedische Försvarets materielverk (FMV) verkauft, eine nachvollziehbare Begründung liegt vor. Die Lebensdauer der über 20-jährigen Munition ist überschritten. Zwar ist die Munition noch funktionsfähig, doch wie lange noch, können selbst Experten schwer abschätzen. Der Einsatz der Strix-Munition im 12-cm-Mörser 16 wäre gemäss VBS möglich, aber nicht sinnvoll: Die Strix-Munition entspricht nicht mehr den aktuellen militärischen Anforderungen. Diese haben sich seit dem Munitionskauf vor 20 Jahren stetig weiterentwickelt. Der 12-cm-Mörser 16 wird voraussichtlich erst 2025 eingeführt. Die Lebensdauer der Munition wird zu diesem Zeitpunkt weit überschritten sein. Das automatische Laden ist mit der Strix-Munition im 12-cm-Mörser 16 nicht möglich. Das Ladesystem verliert somit an Nutzen.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_26",
    "text": "Beurteilung Die Begründungen für den Verkauf der Strix-Munition sind nachvollziehbar. Hätte das VBS die Munition nicht verkauft, ergäben sich aufgrund problematischer Stoffe in der Munition künftig hohe Entsorgungskosten.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_27",
    "text": "Die Durchlaufzeiten der Ausserdienststellungen nehmen tendenziell zu Seit 2013 unterstützt die Applikation CHEOPS mit dessen AdS-Modul den A Stab mit einem workflowbasierten Ausserdienststellungsprozess. 2019 haben die Mitarbeitenden des VBS gemäss Standbericht 2019 388 Ausserdienststellungsanträge und 355 Ausserdienststellungsaufträge erfasst. 400 Aufträge (inkl. Vorjahre) hat der A Stab abgeschlossen. Im selben Jahr hat die Durchlaufzeit vom Zeitpunkt der Erfassung eines Antrags bis zur Verifikation durch den A Stab im Mittel 141 Tage betragen, wobei das Prüfverfahren durchschnittlich 83 Tage beansprucht hat. Grund für die Länge des Verfahrens ist oftmals die niedrige Priorität, die das Thema Ausserdienststellungen bei den prüfenden Stellen hat. Wird ein Auftrag zur Ausserdienststellung erteilt, dauert es im Mittel 282 Tage, bis er umgesetzt ist. Der A Stab setzt für die Umsetzung von Ausserdienststellungsaufträgen grundsätzlich eine Frist von einem Jahr. 2019 konnten 72 Prozent der Aufträge innerhalb der Jahresfrist abgeschlossen werden. Die Tabelle zeigt, dass die gesamte Durchlaufzeit der Ausserdienststellungen (Antrag und Auftrag) über die Jahre gestiegen ist: Abbildung 5: Entwicklung Durchlaufzeit vom Antrag zum umgesetzten Auftrag (Quelle: VBS, Darstellung EFK)",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_28",
    "text": "Beurteilung Mit der CHEOPS-Applikation sind die Voraussetzungen gegeben, um den Ausserdienststellungsprozess zu steuern und effizient abzuwickeln. Daneben schafft der jährliche Standbericht eine gute Übersicht über die Dauer der Ausserdienststellungen im Kalenderjahr. Teilweise ist die Durchlaufzeit abhängig von der Heterogenität der Materialien sowie der Menge des ausser Dienst zu stellenden Materials. Des Weiteren ist sie abhängig von den divergierenden Zielen und der geringen Bedeutung des Ausserdienststellungsprozesses. Die mittlere Durchlaufzeit vom Ausserdienststellungsantrag bis zum erledigten Ausserdienststellungsauftrag nimmt zu. Der A Stab sollte die Verzögerungsgründe eruieren und Massnahmen dagegen ergreifen. Anfallende Kosten (z. B. Betriebskosten) aufgrund einer tiefen Aufgabenpriorisierung im Zusammenhang mit Ausserdienststellungen gilt es abzuwägen, zu begründen und schriftlich zu dokumentieren. Der A Stab sollte die Verzögerungskosten bei der Ausserdienststellung von Waffensystemen (unter Berücksichtigung der betreffenden Anlagen) künftig ausweisen, um diese mit einem «Preisschild» zu versehen. Siehe dazu Empfehlung 2.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_29",
    "text": "Verbesserungspotenzial bei der Kommunikation Die Fallstudien verbindet die Feststellung, dass die Kommunikation mindestens gegenüber den zuständigen Sachkommissionen unzureichend war: F-5-Tiger-Kampfflugzeug Die Feststellungen in Kapitel 3.2 zeigen auf, dass das VBS nicht über die veränderte Umsetzung der Teil-Ausserdienststellung der Kampfflugzeugflotte F-5 Tiger informiert hat.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_30",
    "text": "Beurteilung Im Zusammenhang mit der Ausserdienststellung der F-5 Tiger hat das VBS nicht transparent genug kommuniziert. Das VBS hat die Sammelobjekte auf vier Stück erhöht und das Parlament vor ein «Fait accompli» gestellt; dies, obschon der Bundesrat in der Botschaft zur Änderung des Militärgesetzes vom 19. August 2009 die Sammlung auf «in der Regel max. zwei Exemplare» eines Gegenstandes beschränkte. Anschliessend hat das VBS einen weiteren F-5 Tiger der Sammlung Historisches Material der Schweizer Armee zugewiesen anstatt ihn, wie in der Armeebotschaft erwähnt, wenn möglich zu verkaufen.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_31",
    "text": "Festungsartillerie Die kommunizierten Einsparungen von 35 Millionen Franken sind nicht finanzierungswirksam. Es handelt sich um interne Leistungsverrechnungen von armasuisse Immobilien an die Gruppe Verteidigung. Bei der Ausserdienststellung der Festungsartillerie konnte das VBS der EFK nachträglich nicht mehr darlegen, wie es die in der Armeebotschaft 2018 präsentierten finanziellen und personellen Auswirkungen berechnet hat. Die EFK nimmt die Argumentation des VBS, wonach die damaligen Angaben auf Aufwänden aus dem Jahr 2016 basierten und Berechnungen über zehn Jahre schwierig seien, zur Kenntnis.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_32",
    "text": "Beurteilung Aussenstehende können nicht nachvollziehen, dass es sich bei den Bruttomietkosten der Infrastruktur lediglich um departementsinterne Verrechnungen handelt und somit das VBS-Budget nicht beeinflussen, solange die Bruttomietkosten nicht entfallen oder reduziert werden. Die Kosten für anfallende Verzögerungen sind eindeutig auszuweisen.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_33",
    "text": "12-cm-Mörser 16 und Strix-Munition Bezüglich der Strix-Munition hat das VBS mindestens die zuständigen Sachkommissionen nicht ausreichend informiert. So schreibt der Bundesrat am 20. Januar 2016 im Dokument «Zukunft der Artillerie – Bericht des Bundesrats in Erfüllung des Postulates 11.3752», dass der 12-cm-Mörser 16 die vorhandene Strix-Munition verschiessen soll; dies, obwohl der A Stab bereits seit dem 22. September 2015 mit dem Käufer in Kontakt stand und am 7. Januar 2016 eine Offertanfrage erhielt.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_34",
    "text": "Beurteilung Es ist nicht verständlich, warum das VBS den Politikerinnen und Politikern berichtet, dass die Strix-Munition im 12-cm-Mörser 16 eingesetzt werden soll und gleichzeitig Verkaufsverhandlungen führt. Gemäss Generalsekretariat VBS habe sich der langwierige politische Prozess mit einem kurzfristigen unternehmerischen Entscheid gekreuzt. Gesamtbeurteilung Eine gute und klare Kommunikation mindestens gegenüber den zuständigen Sachkommissionen und der Öffentlichkeit ist wichtig. Sie unterstützt das Vertrauen und die Reputation. Ist die Kommunikation missverständlich, besteht das Risiko von Akzeptanzproblemen bei den Anspruchsgruppen des VBS. Bei seinen Entscheiden muss sich das Parlament auf verlässliche, nachvollziehbare und verständliche Informationen abstützen können. Die Kosten für anfallende Verzögerungen sind eindeutig auszuweisen. Können die Ausserdienststellungen nicht, wie in der Armeebotschaft kommuniziert, umgesetzt werden, ist dies den zuständigen Sachkommissionen zur Kenntnis zu bringen.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_35",
    "text": "Empfehlung 4 (Priorität 2) Die EFK empfiehlt dem Armeestab, durch konkrete Massnahmen sicherzustellen, dass mindestens die zuständigen Sachkommissionen über veränderte Ausserdienststellungen korrekt, transparent und verständlich informiert bzw. eingebunden werden.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_36",
    "text": "Stellungnahme des Armeestabs Der Armeestab ist mit der Empfehlung einverstanden. Die zuständigen Sachkommissionen werden künftig in geeigneter Form und in Zusammenarbeit mit dem GS VBS über allfällige Anpassungen bei der Ausserdienststellung grosser Waffensysteme orientiert.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_37",
    "text": "Munitionsentsorgung sporadisch vor Ort kontrollieren Hauptentsorgerin der VBS-Munition ist RUAG. Die Rahmenbedingungen sind vertraglich geregelt. RUAG stellt bei den Jahresaufträgen bezüglich Munition aus Truppenrückschub die geleisteten Personal- und Maschinenstunden in Rechnung. Bei anderen Entsorgungen fakturiert RUAG in der Regel die offerierten Fixpreise. RUAG ist verpflichtet, fach- und umweltgerecht zu entsorgen sowie die rechtlichen Vorgaben einzuhalten. Dabei muss sie den Nachweis vom Eingang der Munition über deren Vernichtung bis zur Entsorgung wiederverwendbarer Materialien erbringen können. Drei Mitarbeiter von armasuisse kontrollieren den Entsorgungsprozess. armasuisse hat dabei ein unbeschränktes Zutrittsrecht für die Durchführung von Inspektionen oder Audits. In der Praxis besuchen die Mitarbeiter von armasuisse die Räumlichkeiten von RUAG sporadisch und führen sogenannte Geschäftsstandbesprechungen durch. Die EFK hat fünf von insgesamt 53 Geschäften aus den Jahren 2019 und 2020 geprüft. Bei diesen kann der Munitionsfluss über die Dokumentation vom Auftrag über die Entsorgung bis zur Vollzugsmeldung und Rechnungsstellung nachvollzogen werden. Auch allfällige Mengenanpassungen sind transparent dokumentiert. Seit 2021 legt RUAG die laut Rahmenbedingungen erforderlichen Abrechnungsdetails über die geleisteten Stunden bei. Ohne Einsichtnahme in die Leistungsrapporte vor Ort sei es nicht möglich, die Stunden abschliessend zu plausibilisieren, so der Projektkaufmann. Die Rechnungskontrolle bestätigt er mittels Visum.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_38",
    "text": "Beurteilung Grundsätzlich können die Munitionsentsorgungen anhand der Dokumentation nachvollzogen werden. armasuisse sieht aus Ressourcen- und Risikoüberlegungen keinen Anlass für regelmässige Inspektionen. Die EFK ist der Meinung, dass armasuisse im Rahmen des Internen Kontrollsystems wiederkehrend ihre Rechte wahrnehmen und unangekündigte Kontrollen durchführen sollte. Bei dieser Gelegenheit sollten auch Stundenrapporte geprüft werden.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_39",
    "text": "Rechnungsführung Periodengerechtigkeit beim VBS besser berücksichtigen Seit 1997 verfügt das VBS über eine Ausnahmebewilligung der Eidgenössischen Finanzverwaltung (EFV) für die Nettoverbuchung von Aufwänden und Erträgen hinsichtlich Entsorgung und Verkauf von Rüstungsmaterial. Dazu wurde das Konzept «Competence Center Liquidation» (CC Liq) entwickelt und umgesetzt. Das Personal von RUAG entsorgt, verkauft, vereinnahmt und bucht im Auftrag von armasuisse. Die Buchhaltung des CC Liq führt RUAG unabhängig von der RUAG-Buchhaltung. Postkonten und Rechnungen lauten auf RUAG. Gemäss Abrechnung resultiert für das Geschäftsjahr vom 1. Dezember 2019 bis 30. November 2020 ein Einnahmenüberschuss von 4 Millionen Franken. 0,5 Millionen Franken weist RUAG vertragsgemäss als «Restposten aus Abrechnung 2019» in der Buchhaltung des CC Liq als Verbindlichkeit gegenüber armasuisse aus. Für diesen Liquiditätsvorschuss von armasuisse ans CC Liq fehlt seitens armasuisse eine entsprechende Forderung in den Büchern. Per 21. Dezember 2020 hat armasuisse die 4 Millionen Franken an den Buchungskreis der Gruppe Verteidigung weitergeleitet. Letztere hat diesen Überschuss auf dem Ertragskonto «fw Verkäufe ar» vereinnahmt und in die allgemeine Bundeskasse abgeliefert. Die Vereinnahmung des Monats Dezember des Vorjahres in der Bundesrechnung entspricht nicht dem Realisationsprinzip. Entsprechend dem Terminplan der EFV wäre es möglich gewesen, dass RUAG per 31. Dezember abrechnet und die Gruppe Verteidigung per Jahresabschluss 2020 eine Rechnungsabgrenzung bucht. Ebenfalls nicht periodengerecht verbucht ist eine Rechnung über 1,5 Millionen Franken bezüglich Lagerung der F-5 Tiger im Zeitraum 2017 bis 2019. armasuisse wies RUAG an, diese Rechnung rückwirkend der Abrechnungsperiode Dezember 2018 / November 2019 zu belasten. RUAG hat dann am 27. Dezember 2019 den Betrag auf das Bankkonto von RUAG Aviation überwiesen.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_40",
    "text": "Beurteilung Durch den Verzicht auf die Verbuchung des Vorschusses von 0,5 Millionen Franken ans CC Liq bildet das VBS eine Kreditreserve, für welche allerdings eine Legitimation fehlt. Gemäss Finanzhaushaltverordnung Art. 28 und 29 gilt das Realisationsprinzip. Der derzeit angewendete Zeitraum 1.12.xx bis 30.11.xx stellt dies nicht sicher. Möchte armasuisse den Abrechnungszeitraum von RUAG nicht ans Kalenderjahr anpassen, so muss sie künftig nach den Weisungen der EFV ab einem Betrag von 100 000 Franken eine Rechnungsabgrenzung buchen. Dabei ist der Sachverhalt der EFV mitzuteilen.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_41",
    "text": "Empfehlung 5 (Priorität 1) Die EFK empfiehlt armasuisse, den Sockelbetrag entsprechend den Vorgaben in den Richtlinien und Weisungen zur Haushalt- und Rechnungsführung Bund (HH+RF) Kapitel 4.6 «Ordnungsmässigkeit der Buchführung» und Kapitel 5.1.2 «Forderungen» zu bilanzieren.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_42",
    "text": "Stellungnahme armasuisse Die Empfehlung ist angenommen. Die Verbuchung des Sockelbetrages in der SR 2021 wird gemäss den Vorgaben der Eidg. Finanzverwaltung umgesetzt werden.",
    "label": "response",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_43",
    "text": "Keine Hinweise auf eine nicht ordnungsgemässe Buchführung Die EFK konnte die Abrechnung 2019/20 des CC Liq an armasuisse mit der Buchhaltung des CC Liq abstimmen. Es handelt sich um eine Buchhaltung, die auf RUAG lautet und im Auftrag von armasuisse abgewickelt wird. In der Buchhaltung des CC Liq sind auch VBS-fremde Erträge verbucht. Diese fussen auf Dritt- und Eigenartikeln, welche RUAG im Army Liq Shop Thun verkauft. Die VBS-fremden Erträge weist RUAG getrennt aus.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_44",
    "text": "Beurteilung Die EFK hat keine Anzeichen nicht ordnungsgemässer Buchführung festgestellt. Die Vermischung der Einnahmen VBS mit Einnahmen Dritter spielt keine Rolle, da RUAG die Erträge auf unterschiedlichen Sachkonten verbucht.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_45",
    "text": "Internes Kontrollsystem stärken 2012 hat die EFK armasuisse empfohlen, die Entschädigung an RUAG zu ändern, da die damals angewendeten Provisionsberechnungen weder transparent noch einfach waren. 2014 hat armasuisse dann die Entschädigung neu verhandelt. Seither besteht kein finanzielles Anreizsystem mehr. Für ihre Leistungen stellt RUAG die Selbstkosten plus einen Gewinnzuschlag von 8,7 Prozent in Rechnung. Bis zur Abrechnungsperiode 2019/20 hat RUAG nebst den Herstellkosten einen Verwaltungs- und Vertriebsgemeinkostenzuschlag (VVGK) von 16,5 Prozent plus den vertraglich vereinbarten Gewinnzuschlag von 8,7 Prozent auf den Selbstkosten berechnet. Die Herleitung und Berechnung der Selbstkosten sind armasuisse unbekannt. Sie hat diese Position nie mittelbar beim CC Liq geprüft oder behandelt. Die EFK hat anhand des «Stellenberichts IST» für die Periode Dezember 2019 bis November 2020 die direkten Kosten und die Umlagen mit RUAG besprochen. Sie hat dabei kein offensichtliches Missverhältnis gefunden. Die direkten Personalkosten lassen sich anhand des Organigramms und der Geschäftstätigkeit nachvollziehen. Zu den Umlagen konnte RUAG plausible Begründungen abgeben. Die kalkulatorischen Zinsen liegen mit 5 Prozent über der heute üblichen Basis, sie sind jedoch betragsmässig unwesentlich. Der Verwaltungs- und Vertriebsgemeinkostensatz (VVGK) von 16,5 Prozent entspricht dem reduzierten Verwaltungszuschlag von RUAG aus dem Jahr 2014. Infolge Restrukturierung ist RUAG zum Prüfungszeitpunkt dabei, den VVGK neu zu berechnen. In der Rahmenvereinbarung Entsorgung zwischen ar und RUAG vom März 2018 ist in Artikel 8 nur ein Einsichtsrecht für Preisprüfungen geregelt, welches kein explizites Einsichtsrecht in die Buchhaltung CC Liq darstellt. Weitere Rechte hat armasuisse nicht vereinbart. Eine klare schriftliche Abmachung über Einsichts-, Weisungs- und Kontrollrechte sowie Daten fehlt.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_46",
    "text": "In der Dokumentation zum Internen Kontrollsystem (IKS) von armasuisse gibt es keine Schlüsselkontrollen hinsichtlich der ausgelagerten treuhänderischen Aufgaben an RUAG. In der Praxis kontrolliert armasuisse die wesentlichen Positionen. Dazu führt der Fachbereich Finanzen eine gesonderte Buchhaltung, welche die wesentlichen Positionen umfasst. armasuisse stützt sich dazu teilweise auf die Kreditorenrechnungen, welche RUAG vor der Bezahlung zur Prüfung vorlegen muss. Diese Rechnungen erfasst armasuisse im Nebenbuch ohne Buchung im SAP und gleicht sie anhand der Bestellnummern ab. Zudem kontrolliert der Projektleiter AdS des Fachbereichs Waffen und Munition stichprobenweise weitere Belege (z. B. Fahrzeuge).",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_47",
    "text": "Beurteilung Per 1. Januar 2020 hat der Bund RUAG in die zwei selbstständigen Unternehmen «RUAG International» und «RUAG MRO Schweiz» aufgeteilt. Dabei ist auch RUAG MRO Schweiz reorganisiert worden. Infolge dieser Umstrukturierungen wird RUAG den VVGK 2021 anpassen. armasuisse sollte sich daher informieren, wie RUAG diesen künftig berechnet. Es ist erforderlich, dass armasuisse ihre Verantwortung wahrnimmt und den VVGK jährlich plausibilisiert. Die Rahmenvereinbarung Entsorgung erfüllt nicht die Anforderungen der EFV bezüglich IKS und Auslagerung der treuhänderischen Leistungen. Artikel 8 «Einsichtsrecht» betreffend Preisprüfungen ist in diesem Zusammenhang irrelevant. armasuisse sollte die Vereinbarung so überarbeiten, dass diese die Anforderungen gemäss Leitfaden Internes Kontrollsystem 2019 der EFV, Ziffer 3.6, erfüllt. Einsichts-, Weisungs- und Kontrollrechte sowie Sicherheitsanforderungen im Hinblick auf Daten sind gemäss der EFV zwingende Vertragsbestandteile. Abgesehen von der Position «Kosten RUAG» kontrolliert armasuisse die Abrechnung unter Berücksichtigung des Kosten-Nutzen-Verhältnisses. In der IKS-Dokumentation sollte sie hingegen entsprechende Schlüsselkontrollen festhalten. Die Durchführung der Schlüsselkontrollen ist hernach nachweislich zu überprüfen.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_48",
    "text": "Empfehlung 6 (Priorität 3) Die EFK empfiehlt armasuisse, das IKS im Zusammenhang mit der Auslagerung der treuhänderischen Leistungen an RUAG so zu überarbeiten, dass die Richtlinien und Weisungen zur Haushalt- und Rechnungsführung Bund gemäss Kapitel 4.8 Internes Kontrollsystem IKS eingehalten werden.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_49",
    "text": "Stellungnahme armasuisse Die Empfehlung ist angenommen. Im IKS im Zusammenhang mit den Prozessen der Ausserdienststellung (AdS) von obsoletem Armeematerial werden entsprechende schon bisher durchgeführte Schlüsselkontrollen noch formell festgehalten. In den entsprechenden Verträgen ist das Zutrittsrecht gegenüber der RUAG bereits vertraglich vereinbart. Die armasuisse führt zudem bereits regelmässige AdS-Lenkungsgespräche mit der RUAG AG durch.",
    "label": "response",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_50",
    "text": "Wertberichtigte Strix-Munition Entsprechend dem Handbuch HH+RF erfolgt bei den Munitionsvorräten per Ende Jahr eine pauschale Korrekturbuchung. Die Gruppe Verteidigung hat den Munitionsbestand per 31. Dezember 2020 angepasst. Darin enthalten ist die Strix-Munition, für die ein Ausserdienststellungsauftrag vom 30. Juni 2020 vorliegt. Die Gruppe Verteidigung hat die Strix-Munition per 31. Dezember 2020 zu 100 Prozent wertberichtigt.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_51",
    "text": "Beurteilung Der Vorrat der Strix-Munition ist per 31. Dezember 2020 korrekterweise nicht mehr bilanziert.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "20428BE Prüfbericht V03 - Prüfung der Entsorgung und Veräusserung von Rüstungsgütern - coloured_chunk_52",
    "text": "Anhang 1: Rechtsgrundlagen und parlamentarische Vorstösse Anhang 2: Abkürzungen",
    "label": "appendix",
    "start_page": 7,
    "end_page": 7
  }
]