[
  {
    "text": "Prüfung des Umgangs mit Altlasten Eidgenössisches Departement für Verteidigung, Bevölkerungsschutz und Sport Das Wesentliche in Kürze Die Eidgenössische Finanzkontrolle (EFK) hat beim Eidgenössischen Departement für Verteidigung, Bevölkerungsschutz und Sport (VBS) eine Prüfung mit dem Schwerpunkt Umgang mit Altlasten durchgeführt. Das Kataster der belasteten Standorte des VBS (KbS VBS) gibt eine gesamtschweizerische Übersicht der Standorte im Vollzugsbereich des VBS wieder, die nach der Altlasten-Verordnung (AltlV) als belastet ohne schädliche oder lästige Einwirkungen gelten oder bei denen untersucht werden muss, ob sie überwachungs- oder sanierungsbedürftig sind. Die AltlV trat am 26. August 1998 in Kraft. Eine definierte Frist zur Umsetzung ist darin nicht enthalten. Das Bundesamt für Umwelt (BAFU) gibt Jahresfristen an, gestützt auf die Erläuterungen des Bundesrats zur AltlV. Den Erläuterungen ist zu entnehmen, dass die Altlastenbearbeitung in ein bis zwei Generationen, d. h. bis 2040, umgesetzt werden soll. Das VBS schätzt die Investitionen für Gutachten, Überwachungen und Sanierungen insgesamt auf mehrere hundert Millionen Franken. Genaue Angaben können aufgrund der teilweise noch ausstehenden Untersuchungen nicht gemacht werden. Verantwortlich für die Umsetzung der AltlV ist beim Generalsekretariat VBS (GS-VBS) der Bereich Raum und Umwelt (RU VBS). Die EFK sieht im Rahmen der Prüfung die grössten Risiken beim Umgang mit Seemunitionsstandorten und der fehlenden zeitlichen Zielsetzung in Bezug auf die Umsetzung der AltlV. Die erforderlichen Voruntersuchungen können bis 2050 andauern Strukturell ist das KbS nach den Anforderungen der AltlV erstellt. Ein Bearbeitungsfortschritt ist anhand der Anzahl durchgeführter Sanierungen erkennbar. Untersuchungen und Sanierungen für Schiessanlagen an Land sind etabliert und zahlreich erfolgreich erprobt. Die vom BAFU Anfang der 2000er-Jahre definierten Fristen, die erforderlichen Voruntersuchungen bis 2025 und die notwendigen Sanierungen bis 2040 abzuschliessen sind weder für die Kantone noch für die Bundesvollzugsbehörden bindend. Diese hängen mit den Erläuterungen des Bundesrats zur AltlV zusammen, welche nach Ansicht des BAFU als Absichtserklärung zu verstehen sind. Im Herbst 2021 sollen im Rahmen der Vernehmlassung der Umweltschutzgesetz-Revision Fristen für die Bereitstellung der Mittel zur Altlastenbearbeitung über den VASA-Fonds etabliert werden. Allerding werden auch diese für das VBS nicht bindend sein, da es keine Mittel daraus beziehen kann. Laut Priorisierungsordnung des VBS können die Voruntersuchungen fallweise bis 2050 andauern. Die EFK erachtet es als zentral, dass das GS-VBS (Bereich RU VBS) messbare Ziele definiert und die Priorisierungsordnung der Voruntersuchung daran knüpfen. Dafür kann das GS-VBS sowohl die Jahresfristen der Erläuterungen des Bundesrats zur AltlV heranziehen oder alternative Ziele festlegen. Die Priorisierungsordnung der erforderlichen Untersuchungen der belasteten Standorte ist den gewählten Fristen entsprechend anzupassen. Erhöhtes Risiko für den Bund beim Umgang mit Seemunitionsstandorten Ein erhöhtes finanzielles und Reputationsrisiko für den Bund liegt bei den Seemunitionsstandorten. Keiner dieser Standorte, egal ob Ablagerung oder Zielgebiet, gilt gemäss KbS VBS als sanierungsbedürftig im Sinne der AltlV. Die altlastenrechtliche Einschätzung der Seemunitionsstandorte, insbesondere der Zielgebiete in Seen, wirft aber Fragen auf und ist im Hinblick auf die Anwendung der neuen BAFU-Vollzugshilfe von 2020 «Belastete Standorte und Oberflächengewässer» zu überprüfen. Des Weiteren beruhen einige Einschätzungen zu Seemunitionsstandorten, wie das Zielgebiet der Luftwaffe in Forel am Neuenburgersee, auf historischen Untersuchungen, die ohne umfassende technische Untersuchung nach AltlV keine eindeutige Gefährdungsabschätzung zulassen. Die EFK regt hier an, die technischen Untersuchungen durchzuführen, um Risiken etwaiger Sanierungen zu analysieren und besser beurteilen zu können. Die EFK empfiehlt dem GS-VBS, das Risikomanagement so aufzustellen, dass die Risiken sowie deren Akzeptanzbewertung eindeutig nachvollziehbar sind. Der Bereich RU VBS übt keine erkennbare Aufsicht aus und muss ein Berichtswesen einführen Der RU VBS verfügt über die Vollzugs- und Aufsichtsfunktion zur Umsetzung der AltlV. Es besteht keine weitere erkennbare Aufsicht über die vom RU VBS getroffenen Ausnahmen von Standorten im KbS, den Fristen oder der Priorisierung der erforderlichen Voruntersuchungen nach AltlV. Es ist nicht ersichtlich, ob und von wem diese Vorgehensweise beurteilt bzw. genehmigt wurde. In der Risikobeschreibung werden diese Punkte nicht dargelegt und im Reporting nicht erwähnt. Ob die übergeordneten Führungs- und Steuerungsgremien von der nicht erkennbaren Aufsicht wissen bzw. diese unterstützen, hat die EFK nicht untersucht. Bisher bestand kein Berichtswesen seitens GS-VBS, weder die Öffentlichkeit noch die Departementsleitung wurden ausreichend und nachvollziehbar über die Umsetzung der AltlV informiert. Aktuell laufen Bestrebungen, dies zu ändern. Da der Bundesrat bereits die Annahme des Postulats3 über ein transparenteres Berichtswesen beantragt hat, verzichtet die EFK auf eine Empfehlung in diesem Bereich. Audit de la gestion des sites contaminés Département fédéral de la défense, de la protection de la population et des sports L’essentiel en bref Le Contrôle fédéral des finances (CDF) a mené un audit auprès du Département fédéral de la défense, de la protection de la population et des sports (DDPS) sur la gestion des sites contaminés. Le cadastre des sites pollués du DDPS (CSP DDPS) fournit un aperçu à l’échelle nationale des sites relevant de la compétence de ce Département qui, en vertu de l’Ordonnance sur les sites contaminés (OSites), sont considérés comme pollués sans atteintes nuisibles ou incommodantes, ou pour lesquels il faut procéder à une investigation afin de déterminer s’ils nécessitent une surveillance ou un assainissement. L’OSites est entrée en vigueur le 26 août 1998 et ne fixe pas de délai de mise en œuvre. L’Office fédéral de l’environnement (OFEV) indique des délais sur la base des explications du Conseil fédéral sur l’OSites. Il en ressort que le traitement des sites contaminés doit être réalisé en l’espace d’une à deux générations, soit d’ici à 2040. Le DDPS estime à plusieurs centaines de millions de francs le total des investissements liés aux expertises, surveillances et assainissements. En raison des enquêtes en cours, aucune indication plus précise ne peut être fournie. La responsabilité de la mise en œuvre de l’OSites au sein du Secrétariat général du DDPS (SG-DDPS) incombe au domaine Territoire et environnement (TE DDPS). Dans le cadre de cet audit, le CDF considère que les principaux risques sont liés à la gestion des sites de munitions immergées et à l’absence d’objectifs temporels pour la mise en œuvre de l’OSites. Les investigations préalables nécessaires peuvent durer jusqu’en 2050 La structure du CSP est conforme aux exigences de l’OSites. Le nombre d’assainissements réalisés permet de constater l’avancement du traitement. Les investigations et assainissements d’installations de tir sur terre sont établis et ont fait l’objet de nombreux essais concluants. Les délais fixés par l’OFEV au début des années 2000, les investigations préalables requises d’ici 2025 ainsi que les assainissements nécessaires d’ici 2040 ne sont contraignants ni pour les cantons, ni pour les autorités fédérales d’exécution. Celles-ci sont liées aux explications du Conseil fédéral sur l’OSites qui, selon l’OFEV, doivent être considérées comme une déclaration d’intention. À l’automne 2021, dans le cadre de la consultation relative à la révision de la loi sur la protection de l’environnement, des délais pour la mise à disposition, via le fonds OTAS, de moyens en vue du traitement des sites contaminés doivent être fixés. Toutefois, ces délais ne seront pas non plus contraignants pour le DDPS, puisqu’il ne peut pas disposer de ces moyens. Selon les priorités du DDPS, les investigations préalables peuvent, au cas par cas, durer jusqu’en 2050. D’après le CDF, il est essentiel que le SG-DDPS (domaine TE DDPS) définisse des objectifs mesurables et d’y associer les priorités des investigations préalables. Pour ce faire, le SG-DDPS peut se référer aux délais annuels des explications du Conseil fédéral concernant l’OSites ou fixer des objectifs alternatifs. L’ordre des priorités des investigations préalables requises sur les sites pollués devra être ajusté en fonction des délais choisis. Risque accru pour la Confédération lors du traitement des sites de munitions immergées Les sites de munitions immergées font peser un risque financier et de réputation accru sur la Confédération. D’après le CSP DDPS, aucun de ces sites, qu’il s’agisse de stockage ou d’une zone de tir, ne nécessite un assainissement au sens de l’OSites. Leur évaluation au sens de l’OSites, en particulier les zones de tir dans les lacs, soulève toutefois des questions et doit être réexaminée en vue de l’application de la nouvelle aide à l’exécution de l’OFEV de 2020 « Sites pollués et eaux de surface ». En outre, certaines évaluations relatives à des sites de munitions immergées, à l’instar de la zone de tir des Forces aériennes de Forel dans le Lac de Neuchâtel, se basent sur des investigations historiques qui, faute d’investigation technique complète au sens de l’OSites, ne permettent pas d’évaluer clairement les risques. Le CDF suggère de procéder aux investigations techniques pour analyser et mieux évaluer les risques liés à d’éventuels assainissements. Il recommande au SG-DDPS d’établir la gestion des risques de manière à ce que les risques et leur évaluation soient clairement compréhensibles. Le domaine TE DDPS n’exerce pas de surveillance apparente et doit établir un système de rapports Le domaine TE DDPS assume la fonction d’exécution et de surveillance de la mise en œuvre de l’OSites. Aucune autre surveillance apparente n’est exercée sur les exceptions des sites répertoriés du domaine TE DDPS dans le CSP, les délais ou l’ordre des priorités des investigations préalables requises en vertu de l’OSites. Il n’apparaît pas si, et par qui, cette façon de procéder a été évaluée ou autorisée. Ces points ne figurent pas dans la description des risques et ne sont pas mentionnés dans les rapports. Le CDF n’a pas cherché à déterminer si les instances de direction et de pilotage ont connaissance de cette absence de surveillance apparente ou l’approuvent. Jusqu’ici, le SG-DDPS n’a rédigé aucun rapport. Ni le public, ni la direction du département n’ont été informés de façon suffisante et compréhensible sur la mise en œuvre de l’OSites. Des efforts sont actuellement déployés pour y remédier. Le Conseil fédéral ayant déjà proposé d’accepter le postulat3 sur des rapports plus transparents, le CDF renonce à émettre une recommandation dans ce domaine. Texte original en allemand Verifica della gestione dei siti inquinati Dipartimento federale della difesa, della protezione dellapopolazione e dello sport L’essenziale in breve Il Controllo federale delle finanze (CDF) ha effettuato una verifica presso il Dipartimento federale della difesa, della protezione della popolazione e dello sport (DDPS) incentrata sulla gestione dei siti inquinati. Nel catasto dei siti inquinati del DDPS (CSI DDPS) sono iscritti tutti i siti svizzeri nell’ambito di competenza del DDPS per i quali, secondo l’ordinanza sui siti contaminati (OSiti), non sono prevedibili effetti dannosi o molesti oppure è necessario procedere a un’indagine onde stabilire se debbano essere sorvegliati o risanati. L’OSiti è entrata in vigore il 26 agosto 1998 e non fissa alcun termine di attuazione. L’Ufficio federale dell’ambiente (UFAM) specifica le scadenze annuali sulla base delle spiegazioni del Consiglio federale concernenti l’OSiti. Ne emerge che la gestione dei siti inquinati deve essere realizzata nel giro di una o due generazioni, vale a dire entro il 2040. Il DDPS stima gli investimenti per perizie, provvedimenti di sorveglianza e di risanamento in varie centinaia di milioni di franchi. Alcune indagini sono ancora in corso, pertanto non si possono fornire indicazioni precise. La responsabilità dell’attuazione dell’OSiti spetta alla Segreteria generale del DDPS (SG-DDPS), più precisamente al settore Territorio e ambiente (TA DDPS). Nel quadro della presente verifica, il CDF ravvisa i rischi più importanti nella gestione dei siti lacustri in cui sono presenti munizioni e nell’assenza di obiettivi temporali per l’attuazione dell’OSiti. Le indagini preliminari richieste potrebbero protrarsi fino al 2050 La struttura del CSI DDPS rispetta i requisiti dell’OSiti. L’avanzamento dei lavori di gestione si evince dal numero di provvedimenti di risanamento attuati. Le indagini e i provvedimenti di risanamento degli impianti di tiro a terra prevedono fasi procedurali standardizzate e hanno avuto a più riprese un buon esito. I termini fissati dall’UFAM all’inizio degli anni 2000, ossia il 2025 e il 2040 per concludere rispettivamente le indagini preliminari richieste e i risanamenti necessari, non sono vincolanti né per i Cantoni né per le autorità federali di esecuzione. Devono essere considerati alla stregua delle spiegazioni del Consiglio federale concernenti l’OSiti che, secondo l’UFAM, sono da intendersi come dichiarazione d’intenti. I termini per la messa a disposizione, attraverso il fondo OTaRSi, dei mezzi finalizzati alla gestione dei siti contaminati devono essere fissati nell’autunno 2021 nel quadro della consultazione relativa alla revisione della legge sulla protezione dell’ambiente. Tuttavia, nemmeno questi termini saranno vincolanti per il DDPS poiché quest’ultimo non può usufruire di tali mezzi. Secondo l’ordine di priorità stabilito dal dipartimento, alcune indagini preliminari potrebbero protrarsi fino al 2050. Secondo il CDF è fondamentale che la SG-DDPS (settore TA DDPS) definisca obiettivi misurabili su cui basare l’ordine di priorità delle indagini preliminari. A tale scopo, la SG-DDPS può sia fondare i termini sulle spiegazioni del Consiglio federale concernenti l’OSiti sia fissare obiettivi alternativi. L’ordine di priorità delle indagini preliminari richieste sui siti inquinati dovrà in questo caso essere adeguato in funzione dei termini scelti. Rischio elevato per la Confederazione nella gestione dei siti lacustri in cui sono presenti munizioni I siti lacustri in cui sono presenti munizioni espongono la Confederazione a un forte rischio finanziario e reputazionale. Secondo il CSI DDPS, nessuno di questi siti, che si tratti di deposito o di zona di tiro, necessita di un risanamento ai sensi dell’OSiti. La valutazione dei siti conformemente all’OSiti, soprattutto per quanto riguarda le zone di tiro nei laghi, solleva però alcuni interrogativi e deve essere verificata in considerazione del nuovo aiuto all’esecuzione pubblicato dall’UFAM nel 2020, «Siti inquinati e acque di superficie». Inoltre, alcune valutazioni relative ai siti lacustri in cui sono presenti munizioni, come la piazza di tiro delle Forze aeree a Forel sul lago di Neuchâtel, si basano su indagini storiche che, in mancanza di un’indagine tecnica approfondita ai sensi dell’OSiti, non consentono di stimare chiaramente la minaccia. Il CDF suggerisce di procedere alle indagini tecniche necessarie per analizzare e valutare meglio i rischi legati a eventuali risanamenti. Raccomanda alla SG-DDPS di concepire la gestione dei rischi in modo tale da garantire la trasparenza nella valutazione dei rischi e della loro accettazione. Il settore TA DDPS non esercita alcuna sorveglianza manifesta e deve introdurre un sistema di reporting Il settore TA DDPS assume la funzione di esecuzione e di sorveglianza dell’attuazione dell’OSiti. Non viene adottato alcun altro provvedimento di sorveglianza manifesta in merito all’esclusione di determinati siti dal CSI DDPS da parte del settore TA DDPS, nonché in merito alle eccezioni sui termini o sull’ordine di priorità delle indagini preliminari richieste ai sensi dell’OSiti. Non è chiaro se questo modo di procedere sia stato valutato e autorizzato, né da parte di chi. Questi punti non figurano nella descrizione dei rischi e non sono menzionati nei rapporti. Il CDF non ha tentato di determinare se le istanze di direzione e controllo siano a conoscenza della mancanza di una sorveglianza manifesta e se l’approvano. Finora la SG-DDPS non ha redatto alcun rapporto e né il pubblico né la direzione del dipartimento sono stati informati in modo esaustivo e trasparente dell’attuazione dell’OSiti. Attualmente ci si sta adoperando per porre rimedio a questa situazione. Poiché il Consiglio federale ha già proposto di accogliere il postulato3 in cui si chiede un reporting più trasparente, il CDF rinuncia a formulare una raccomandazione in tale ambito. Testo originale in tedesco Audit of the handling of contaminated sites Federal Department of Defence, Civil Protection and Sport Key facts The Swiss Federal Audit Office (SFAO) conducted an audit at the Federal Department of Defence, Civil Protection and Sport (DDPS) that focused on the handling of contaminated sites. The Cadastre of contaminated sites of the DDPS provides a nationwide overview of the sites that are within its area of enforcement and are considered to be contaminated without harmful effects or nuisances under the Contaminated Sites Ordinance (CSO), or for which an investigation must be carried out to determine whether they are in need of monitoring or remediation. The CSO entered into force on 26 August 1998. It does not contain a defined deadline for implementation. The Federal Office for the Environment (FOEN) sets annual deadlines, based on the Federal Council's explanatory statement on the CSO. This states that the remediation of contaminated sites is to be realised in one to two generations, i.e. by 2040. The DDPS estimates the total investment for assessments, monitoring and remediation at several hundred million Swiss francs. Exact figures cannot be provided as some of the investigations are still pending. The territory and environment section of the General Secretariat of the DDPS (GS-DDPS) is responsible for implementing the CSO. Within the scope of the audit, the SFAO found the greatest risks in the handling of underwater ammunition sites and the failure to set deadlines for implementing the CSO. The necessary preliminary investigations could last until 2050 The Cadastre of contaminated sites is structured according to the requirements of the CSO. Progress in terms of processing can be seen in the number of remediations carried out. Investigations and remediations for firing range installations on land are well established and have been successfully tested in numerous cases. The deadlines defined by the FOEN at the beginning of the 2000s to complete the necessary preliminary investigations by 2025, and the necessary remediations by 2040, are binding neither for the cantons nor for the federal enforcement authorities. These deadlines are linked to the Federal Council's explanatory statement on the CSO, which the FOEN believes should be understood as a declaration of intent. In autumn 2021, as part of the consultation on the revision of the Environmental Protection Act, deadlines are to be established for the provision of funds for the remediation of contaminated sites via the CSRCO fund. However, these will not be binding for the DDPS either, as it cannot draw any money from the fund. According to the DDPS' order of priorities, the preliminary investigations could last until 2050 in some cases. The SFAO considered it essential that the GS-DDPS (territory and environment section) define measurable objectives and base the order of priorities for the preliminary investigation on them. To this end, the GS-DDPS can refer to the annual deadlines of the Federal Council's explanatory statement on the CSO, or set alternative goals. The order of priorities for the required investigations at contaminated sites must be adapted to the deadlines set. Increased risk for the Confederation in handling underwater ammunition sites The underwater ammunition sites pose an increased financial and reputational risk for the Confederation. According to the Cadastre of contaminated sites of the DDPS, none of these sites, regardless of whether storage or firing range, are considered to be in need of remediation under the CSO. However, the assessment of the underwater ammunitions sites with regard to the legislation on contaminated sites, in particular the firing ranges in lakes, raises questions and must be reviewed in light of the application of the new FOEN implementation guide of 2020 \"Contaminated sites and surface waters\". Furthermore, some assessments of underwater ammunition sites, such as the Air Force firing range in Forel on Lake Neuchâtel, are based on historical investigations that do not permit a clear risk assessment without a comprehensive technical investigation in accordance with the CSO. The SFAO suggested that these technical investigations should be carried out in order to analyse and better assess the risks of any remediation. The SFAO recommended that the GS-DDPS structure its risk management in such a way that the risks and their acceptance assessment are clearly comprehensible. The DDPS' territory and environment section does not perform any obvious supervision and must introduce a reporting system The DDPS' territory and environment section is responsible for the enforcement and supervision of the implementation of the CSO. The DDPS' territory and environment section exercises no further discernible supervision over the exemptions from the Cadastre of contaminated sites, the deadlines or the prioritisation of the required preliminary investigations under the CSO. It is not apparent whether or by whom this procedure was assessed and approved. These points are not set out in the risk description and are not mentioned in the reports. The SFAO did not investigate whether the higher-level management and steering bodies were aware of or supported the lack of recognisable supervision. Previously, there was no reporting system on the part of the GS-DDPS, and neither the public nor the department's management were sufficiently and comprehensibly informed about the implementation of the CSO. Work is underway to remedy this. As the Federal Council has already proposed accepting the postulate3 on more transparent reporting, the SFAO refrained from making a recommendation in this area. Original text in German",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "text": "Generelle Stellungnahme des Departements für Verteidigung, Bevölkerungsschutz und Sport Das VBS ist für mehr als 2500 belastete Standorte verantwortlich. Diese werden auf ihre mögliche Umweltgefährdung hin untersucht und wo nötig saniert. Bisher konnte das VBS über 70 000 m2 belasteten Boden sanieren. Bei der Altlastenbearbeitung hält es sich an die Vorgaben der Altlasten-Verordnung (AltlV). Die mit Abfällen belasteten Standorte des VBS und ihre altlastrechtliche Beurteilung sind im Kataster der belasteten Standorte des VBS (KbS VBS) öffentlich einsehbar. Für die Altlastenuntersuchungen hat das VBS ein Priorisierungskonzept erstellt. Die Priorisierung erfolgt einerseits nach der Betroffenheit von Gewässerschutzbereichen. Andererseits ergibt sich eine zeitliche Priorität für eine Untersuchung im Hinblick auf die Beurteilung nach Art. 3 AltlV, wenn an einem belasteten Standort ein Stilllegungs- oder ein Bauvorhaben geplant ist, oder wenn ein Verkauf beabsichtigt ist, der nach Art. 32dbis Abs. 3 des Umweltschutzgesetzes bewilligungspflichtig ist. Unter Berücksichtigung der Beurteilung der EFK wird das VBS das Priorisierungskonzept und die Umsetzungsplanung weiter konkretisieren. Dies wird das VBS unterstützen, seine Vollzugsaufgaben im Altlastenbereich noch besser wahrzunehmen. Dabei wird es auch bestrebt sein, noch enger mit dem BAFU und anderen Vollzugsbehörden zusammenzuarbeiten. Obwohl die Altlastenbearbeitung des VBS nach Vorgabe der AltlV dokumentiert ist, fehlt heute eine Gesamtübersicht über den Bearbeitungsstand der vielen belasteten Standorte des VBS. Das VBS wird deshalb seine Berichterstattung zur Altlastenbearbeitung stärken. In Erfüllung des Postulats 21.3636 Hurni, das am 9. März 2022 vom Nationalrat angenommen worden ist, wird das VBS den Stand, das Vorgehen und die Planung der Altlastenbearbeitung in einem Bericht darlegen. Generelle Stellungnahme des Bundesamts für Umwelt L’OFEV a, sur demande du CDF, a participé à l’examen du traitement des sites pollués au DDPS. Il a répondu aux questions du CDF et transmis les informations demandées et qui sont dans son domaine de compétence : bases légales du traitement des sites pollués et de son financement, outils de mise œuvre (aides à l’exécution), état du traitement des sites pollués en Suisse, répartition des tâches et communication. Les informations reprises dans le rapport correspondent à ce qui a été transmis au moment de l’examen.",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Auftrag und Vorgehen Ausgangslage Gestützt auf das Umweltschutzgesetz (USG), regelt die Verordnung über die Sanierung von belasteten Standorten (Altlasten-Verordnung, AltlV) das Vorgehen zur Untersuchung und Beurteilung der von einem belasteten Standort ausgehenden Umweltgefährdung und schafft die diesbezüglich nötigen rechtlichen Regelungen. Gemäss Art. 32c Abs. 1 USG gilt: «Die Kantone sorgen dafür, dass Deponien und andere durch Abfälle belastete Standorte (belastete Standorte) saniert werden, wenn sie zu schädlichen oder lästigen Einwirkungen führen oder die konkrete Gefahr besteht, dass solche Einwirkungen entstehen.» Art. 1 Abs. 1 AltlV präzisiert «Diese Verordnung soll sicherstellen, dass belastete Standorte saniert werden, wenn sie zu schädlichen oder lästigen Einwirkungen führen oder wenn die konkrete Gefahr besteht, dass solche Einwirkungen entstehen». Vor negativen Einflüssen soll dabei nicht nur der Mensch bewahrt werden, sondern auch Tiere und Pflanzen, ihre Lebensgemeinschaften und Lebensräume. Laut Bundesamt für Umwelt (BAFU) weisen die Kataster der belasteten Standorte der Vollzugsbehörden rund 38 000 Standorte auf (Stand April 2021), wovon ca. 4000 sanierungsbedürftig («Altlasten») sein dürften. Über 1500 Altlasten sind bislang saniert worden. Vollzugsbehörden für die AltlV sind in der Regel die Kantone. In gewissen Fällen können es die Bundesbehörden sein, wenn diese gemäss anderen Bundesgesetzen oder völkerrechtlichen Vereinbarungen oder Beschlüssen zugleich auch für den Vollzug der AltlV zuständig sind. Das Eidgenössische Departement für Verteidigung, Bevölkerungsschutz und Sport (VBS) ist, basierend auf dem Militärgesetz (MG), für den Vollzug der AltlV zuständig. Ebenso gelten das Bundesamt für Verkehr (BAV), das Bundesamt für Zivilluftfahrt (BAZL) und das Bundesamt für Strassen (ASTRA) als Vollzugsbehörden. Das VBS ist ein bedeutender Umweltakteur. Es benötigt Land und Infrastruktur, verbraucht Energie, belastet den Boden, verursacht CO2-Emissionen und Lärm. Bei der Erfüllung seiner Aufgaben beeinflusst das VBS den Raum und die Umwelt hauptsächlich durch die Tätigkeiten der Armee. 2578 Standorte sind Anfang 2021 im Kataster der belasteten Standorte (KbS) des VBS eingetragen (VBS-KbS). Die Kosten für die Untersuchungen, Überwachungen und möglichen Altlastensanierungen werden laut VBS auf mehrere hundert Millionen Franken geschätzt. Prüfungsziel und -fragen Ziel der Prüfung ist die Beurteilung des Designs und der Umsetzung der Altlastenbearbeitung im VBS. Folgende Fragen werden dazu beantwortet: Ist das Kataster im Sinne der AltlV vollständig erstellt, unterliegen die Standorte einer aktuellen Beurteilung und sind sie, wo erforderlich, saniert? Stellt das VBS sicher, dass eine angemessene Steuerung zur Erstellung, Beurteilung und Sanierung des Portfolios der belasteten Standorte stattfindet? Erfolgt eine wirksame Kontrolle der Implementierung der AltlV beim VBS? Prüfungsumfang und -grundsätze Die Prüfung wurde von Nadine Sünneke (Revisionsleitung), Géraldine Brügger und Stefan Schmidt vom 24. Mai bis 6. Juli 2021 durchgeführt. Sie erfolgte unter der Federführung von Mischa Waber. Am 7. Juli 2021 wurden die geprüften Stellen mündlich über die wesentlichen Feststellungen informiert. Im Rahmen der ersten Schlussbesprechung wurden vom Amt weitere Informationen unterbreitet, die der EFK bis dahin nicht vorlagen. Dadurch wurden ausnahmsweise die nachgelieferten Dokumente von September/Oktober noch analysiert und wo zielführend in die Berichterstattung eingearbeitet. Der Fokus der Prüfung liegt auf der Umsetzung der AltlV seitens VBS. Die anderen Vollzugsbehörden wurden nicht gezielt geprüft, aber Informationen zum Verständnis des Prüfthemas zusammengetragen. In diesem Zusammenhang wurde der VASA-Fonds nicht geprüft. Die Methodik der Untersuchungen wie auch die Aufsicht durch das BAFU sind nicht Bestandteil dieser Prüfung. Unterlagen und Auskunftserteilung Die notwendigen Auskünfte wurden der EFK vom Generalsekretariat VBS (GS-VBS), von armasuisse Immobilien (ar Immo), vom Armeestab (A Stab) und vom Bundesamt für Umwelt (BAFU) umfassend und zuvorkommend erteilt. Die gewünschten Unterlagen standen dem Prüfteam vollumfänglich zur Verfügung. Schlussbesprechung Die Schlussbesprechung fand an zwei Terminen, dem 20. September 2021 und dem 27. Januar 2022, statt. Teilgenommen haben seitens GS-VBS der Chef Raum und Umwelt, der Stv. Chef Raum und Umwelt / Chef Raumordnung und Umwelt (anwesend nur am 20. September) und der Stv. Chef Raumordnung und Umwelt; seitens armasuisse Umweltmanagement der Fachbereichsleiter Normen und Standards (anwesend nur am 27. Januar) und der Fachberater senior KOMZ Boden; seitens Armeestab (Gruppe Verteidigung) der Chef Immobilien (anwesend nur am 20. September) und der Chef Umwelt und Nachhaltigkeit (anwesend nur am 27. Januar); seitens BAFU die Chefin Sektion Altlasten. Seitens EFK nahmen der Mandatsleiter, der Fachbereichsleiter, die Revisionsleiterin und die Teammitglieder teil. Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungsumsetzung den Amtsleitungen bzw. dem Generalsekretariat obliegt. EIDGENÖSSISCHE FINANZKONTROLLE",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "text": "Informationen zur Altlastensanierung Zweck und Gegenstand der AltlV ist die Sicherstellung, dass belastete Standorte im Sinne des USG saniert werden, wenn sie zu schädlichen oder lästigen Einwirkungen führen oder wenn die konkrete Gefahr besteht, dass solche Einwirkungen entstehen. Für die Bearbeitung belasteter Standorte regelt sie vier Verfahrensschritte gemäss Abbildung 1. Abbildung 1: AltlV-Ablaufschema Verfahrensschritte (Darstellung: BAFU, Quelle: BAFU Vollzugshilfe Erstellung des Katasters der belasteten Standorte 2001) Für die Verfahrensschritte eins bis vier relevant sind auch folgende Gesetze und Verordnungen (Abbildung 2). Abbildung 2: Rechtliche Übersicht (Darstellung: armasuisse, Quelle: Präsentation AltlV-Bearbeitung armasuisse) Vollzugshilfen des BAFU konkretisieren die bundesumweltrechtlichen Vorgaben und sollen eine einheitliche Vollzugspraxis fördern. Das VBS hat für die Altlastenbearbeitung bei militärischen Schiessplätzen eigene Vollzugshilfen erstellt. Gemäss Art. 2 Abs. 1 AltlV ist der Begriff «belasteter Standort» folgendermassen definiert: «Belastete Standorte sind Orte, deren Belastungen von Abfällen stammen und die eine beschränkte Ausdehnung aufweisen. Sie umfassen: Ablagerungsstandorte: stillgelegte oder noch in Betrieb stehende Deponien und andere Abfallablagerungen; ausgenommen sind Standorte, an die ausschliesslich unverschmutztes Aushub-, Ausbruch- oder Abraummaterial gelangt ist; Betriebsstandorte: Standorte, deren Belastung von stillgelegten oder noch in Betrieb stehenden Anlagen oder Betrieben stammt, in denen mit umweltgefährdenden Stoffen umgegangen worden ist; Unfallstandorte: Standorte, die wegen ausserordentlicher Ereignisse, einschliesslich Betriebsstörungen, belastet sind.» Im ersten Schritt, der Erstbewertung, trägt die Behörde diejenigen Standorte in das KbS ein, bei denen feststeht oder mit grosser Wahrscheinlichkeit zu erwarten ist, dass sie belastet sind. Der Status muss festgelegt werden in: Standorte, bei denen keine schädlichen oder lästigen Einwirkungen zu erwarten sind (kein weiterer Handlungsbedarf); oder Standorte, bei denen untersucht werden muss, ob sie überwachungs- oder sanierungsbedürftig sind (untersuchungsbedürftige belastete Standorte). Im Rahmen des zweiten Schritts werden die Daten erhoben, die für die Beurteilung des Überwachungs- und Sanierungsbedarfs erforderlich sind. Die kantonalen und Bundes-Vollzugsbehörden müssen hierzu die nötigen Voruntersuchungen priorisieren. Die Behörde entscheidet aufgrund der Resultate4 aus der Voruntersuchung , ob ein belasteter Standort: überwachungsbedürftig ist; sanierungsbedürftig ist (Altlast) oder weder überwachungs- noch sanierungsbedürftig ist. Danach hat der Sanierungspflichtige im dritten Schritt bei sanierungsbedürftigen Standorten in der Detailuntersuchung alle Angaben zur Beurteilung der Ziele und der Dringlichkeit zu ermitteln und aufgrund einer erneuten Gefährdungsabschätzung zu bewerten. Darauf gestützt wird die Behörde die Ziele und die Dringlichkeit der Sanierung festlegen. Anschliessend ist im vierten Schritt ein Sanierungsprojekt auszuarbeiten. Vollständigkeit KbS VBS Das KbS VBS wird vom VBS aktiv genutzt und verhindert eine redundante Datenerfassung im föderalistischen Verbund Die Rolle zur konformen Umsetzung der AltlV ist dem Bereich Raum und Umwelt (RU) im GS-VBS zugewiesen. Der Bereich RU VBS übernimmt überdies als Vollzugsbehörde auch die Funktion der Genehmigungsinstanz der einzelnen Verfahrensschritte der AltlV. Die armasuisse ist im Normalfall als VBS-Eigentümervertreterin die Inhaberin des belasteten Standorts. Das Kataster ist ein dynamisches Instrument und wird laufend aktualisiert. Hiermit sind unter anderem Erstbewertungen von neuen Verdachtsstandorten gemeint, die bei Bauarbeiten oder durch Unfälle (z. B. F/A-18-Absturz) bekannt werden. Anhand von durch die EFK zufällig ausgewählten Standorten hat RU VBS aufgezeigt, dass die erforderliche Dokumentation zur Veränderung von Status und Bearbeitungsstufen in der Datenbank hinterlegt sind. Das VBS nutzt das KbS aktiv als Instrument, um die einzelnen Verfahrensschritte der AltlV zu planen, durchzuführen und zu dokumentieren. Zu diesem Zweck arbeitet RU VBS mit einem Codierungssystem. So ist es möglich, die Bearbeitungsstufen der Standorte und den Handlungsbedarf übersichtlich darzustellen und weitere Schritte zu planen sowie Controllingberichte zu erstellen. Die Berichte dienen zur internen Abstimmung auf Arbeitsebene zwischen RU VBS und armasuisse. Ein Prozessbeschrieb zum Codierungssystem liegt nicht vor. Durch das Datenmodell des KbS VBS wird eine Mehrfachnutzung der gleichen Daten in den verschiedensten Anwendungen ermöglicht, wie im Kataster der öffentlich-rechtlichen Eigentumsbeschränkungen (ÖREB-Kataster). Doppeleinträge im KbS VBS und den kantonalen KbS werden so ausgeschlossen, da die Zuständigkeit des Standorts als ein Attribut des Datenmodells erfasst wird. Das Minimaldatenmodell ÖREB wurde vom BAFU in Zusammenarbeit mit den Vollzugsbehörden erarbeitet.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Beurteilung Im Kataster sind die Attribute abgebildet, die die AltlV vorgibt und es ist strukturell gut organisiert. Es gibt über bestehende Umweltbelastungen Auskunft und hilft bei der Planung von weiteren altlastenrechtlichen Verfahrensschritten sowie bei der Dokumentation. Die Erarbeitung eines Prozessbeschriebs erscheint im Sinne der Transparenz und langfristiger Nachvollziehbarkeit sinnvoll. Dies insbesondere vor dem Hintergrund, dass das KbS extern administriert wird und Zuständigkeiten wechseln können.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Fortschritt bei der Bearbeitung erkennbar, Nachvollziehbarkeit und Dokumentation sind zu stärken Gemessen am gesamtschweizerischen KbS nimmt das VBS eine primäre Stellung ein (Abbildung 3). Das KbS VBS gilt seit 2012 als erstellt im Sinne der altlastenrechtlichen Erstbewertung von rund 11 000 Standorten des Verdachtsflächenkatasters (VFK). Die kantonalen KbS wurden mehrheitlich ebenfalls zwischen 2008 bis 2012 veröffentlicht. Abbildung 3: Total belastete Standorte im gesamtschweizerischen KbS (Darstellung: EFK, Quelle: Auswertung BAFU KbS-Daten, ar Immo Controllingbericht Stand 01/2021) Anfang 2021 beinhaltet das KbS VBS total 2578 belastete Standorte, aufgeteilt in 545 Zielgebiete und 2033 übrige Standorte. Der Bearbeitungsprozess der vier Verfahrensschritte ist zeit-, kosten- und ressourcenintensiv. Für eine Standortsanierung inklusive aller notwendigen Untersuchungen und Co-Referate können, je nach Komplexität, bis zu 15 Jahre aufgewendet werden. Erst danach kann die Anpassung im KbS erfolgen. Nicht total dekontaminierte Standorte verbleiben im KbS. Abbildung 4: Anzahl übrige Standorte erforderliche Voruntersuchungen nach AltlV (Darstellung: EFK, Quelle: ar Immo Controllingbericht 2012 bis 2021) Der Priorisierungsordnung, welche nach Art. 5 Abs. 5 AltlV für die Durchführung der Voruntersuchung vom RU VBS erstellt werden musste, ist zu entnehmen, dass diese bis zum Jahr 2050 dauern können.5 Insgesamt bestehen Anfang 2021 rund 1347 offene Voruntersuchungen, wovon 1080 auf übrige Standorte entfallen (Abbildung 4). Für Schiessplätze besteht diese Aufschlüsselung nicht. Nach Angabe RU VBS erübrigt sich die Erstbewertung für Schiessplätze aufgrund des Einsatzes von Munition. Diese Plätze wurden grundsätzlich immer im KbS VBS erfasst. Eine historische Untersuchung ist bei allen Schiessplätzen erfolgt. Teils steht die technische Untersuchung noch aus. Die Anzahl der Voruntersuchungen in Abbildung 4 hat wenig Aussagekraft in Bezug auf die Anzahl der untersuchten Standorte. RU VBS zählt hier sowohl erforderliche Voruntersuchungen als auch Co-Referate auf. Ebenso umfasst eine Untersuchung teils mehrere Standorte. Hier hat RU VBS eine Massnahme zur Effizienzsteigerung durch gepoolte Bearbeitung mehrerer Standorte eingeführt. Ein Fortschritt in der Bearbeitung des zweiten Verfahrensschritts (erforderliche Voruntersuchungen) und des dritten (Detailuntersuchung) ist generell erkennbar, aber im Detail nicht auswertbar. Seit 2012 gelten 391 übrige Standorte und 243 Schiessplätze als saniert oder teilsaniert (Abbildungen 5 und 6). Sanierungen erfolgen zu über 90 Prozent konventionell über Aushub und Deponierung bzw. Verbrennung im Inland. Abbildung 5: Anzahl übrige Standorte teilsaniert und saniert (Darstellung: EFK, Quelle: Auswertung ar Immo Controllingbericht 2012 bis 2021) Abbildung 6: Anzahl Schiessplätze teilsaniert und saniert (Darstellung: EFK, Quelle: Auswertung ar Immo Controllingbericht 2012 bis 2021)",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Beurteilung Gemäss den Stichproben ist das KbS im Hinblick auf Verdachtsfälle erstellt und wird aktiv in den weiteren Verfahrensschritten der AltlV vom RU VBS in Zusammenarbeit mit der ar Immo bewirtschaftet. Die EFK versteht die Komplexität des Controllings, würde sich aber eine plausiblere Status-Aufschlüsselung der einzelnen Untersuchungsschritte in Bezug auf die Standorte wünschen. Für die Berichterstattung an die Departementsleitung und die Öffentlichkeit erachtet die EFK eine detailliertere Aufschlüsselung zum Stand der Umsetzung der AltlV als sinnvoll. Ausnahmen von den Verfahrensschritten, wie z.B. die Integration der Erstbewertung bei Schiessplätzen in die historische Untersuchung sollten nachträglich dokumentiert und begründet werden, sodass diese Informationen der Öffentlichkeit zur Verfügung stehen. Gleiches gilt zum einen für Verdachtsfälle, welche nach Erstbewertung keinen Eintrag in das KbS erhalten oder zum anderen für Einträge, welche aus dem KbS gelöscht werden. Auf eine Empfehlung kann hier verzichtet werden, da diese in Kapitel 4.5 Berichtswesen aufgegriffen wird.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Überprüfung der Beurteilung von Zielgebieten im Wasser und an Land angeraten Im öffentlichen KbS VBS sind 23 Seestandorte nicht aufgeführt, aufgeteilt in Munitionsversenkung (3), Abfallablagerung (4) und Zielgebiete von Schiessübungen in Seen (16) (Anhang 16). Diese werden im Archiv des KbS VBS als «nicht definiert, Code 0» geführt. Die 16 Zielgebiete in Seen wurden gemäss RU VBS nicht in einer Erstbewertung erfasst, sondern in historische Untersuchungen integriert. Aufgrund der Verwendung von Munition handelt es sich bei Zielgebieten um einen belasteten Standort mit Voruntersuchungsbedarf nach AltlV. Die Beurteilung durch RU VBS, bezogen auf die Gefährdungsabschätzung der historischen Untersuchungen, kann für die 16 Zielgebiete wie folgt zusammengefasst werden: Für diese Standorte besteht keine zu erwartende schädliche oder lästige Einwirkung von Schadstoffen auf die Schutzgüter. Des Weiteren ist bei diesen Standorten zusätzlich eine unbeschränkte Ausdehnung basierend auf dem historischen Gutachten festgestellt worden. Somit sind diese Standorte nicht altlastenrechtlich relevant und werden nicht öffentlich im KbS VBS geführt und wurden archiviert. Eine technische Untersuchung für die 16 Zielgebiete von Schiessübungen liegt nicht vor. Dieselbe Vorgehensweise gilt auch für Zielgebiete von Schiessübungen an Land. Rund 123 solcher Gebiete sind im Archiv des KbS VBS geführt und unterliegen, nach Beurteilung der historischen Untersuchung, keiner weiteren altlastenrechtlichen Bearbeitung. Die Standorte erscheinen somit nicht im öffentlich zugänglichen KbS VBS. Auf der Basis der historischen Untersuchung wurde keine schädliche oder lästige Einwirkung auf die Schutzgüter festgestellt. Zudem wurde auf der Basis der historischen Untersuchungen die unbeschränkte Ausdehnung dieser 123 Zielgebiete an Land festgestellt. Das altlastenrechtliche Verfahren musste im Fall von Belastungen im Gewässer wegen der Komplexität des Schutzgutes Oberflächengewässer durch das BAFU konkretisiert werden. Hierzu liegt seit 2020 die BAFU-Vollzugshilfe «Belastete Standorte und Oberflächengewässer» vor. Abbildung 7 zeigt den Prozess bei belastetem Gewässersediment und/oder Abfällen im Gewässer. Für RU VBS gilt Munition, dessen Lokalität am Seeboden eindeutig nachgewiesen werden kann, als anthropogene7 Schadstoffquelle mit unbeschränkter Ausdehnung. Dem Prozess folgend entbindet eine unbeschränkte Ausdehnung nicht von weiteren Massnahmen (Fall 2 in Abbildung 7). Alle vorliegenden Gutachten zu Seemunitionsstandorten (Verklappung von Munition) wurden vor der Einführung der Vollzugshilfe erstellt. Die vorliegenden historischen Untersuchungen der Zielgebiete in Gewässern geben keine Auskunft über die tatsächliche Belastung des Sediments und des Wassers. Hierzu bedarf es umfangreicher komplexer technischer Untersuchung inklusive Feststellung der Hintergrundbelastung des Gewässers. Abbildung 7: Beurteilung sowie Massnahmen nach Altlasten- und/oder Gewässerschutzrecht bei Belastungen im Gewässer (Quelle: BAFU-Vollzugshilfe «Belastete Standorte und Oberflächengewässer» 2020)",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Beurteilung Die Beurteilung der 16 Zielgebiete in Seen in der altlastenrechtlichen Bearbeitung ist nur bedingt plausibel. Die historischen Gutachten lassen keinen abschliessenden Schluss über tatsächliche Schadstoffbelastungen zu, sondern vermuten keine schädlichen oder lästigen Einwirkungen. Ebenso hält die EFK die Anwendung des Begriffs der «unbeschränkten räumlichen Ausdehnung» für fragwürdig, da die Munition zwar verstreut aber am Seegrund genau lokalisierbar ist. Es handelt sich nach Auffassung der EFK hier nicht um eine diffuse Belastung wie zum Beispiel bei einem Eintrag über den Luftweg durch einen Industriekamin. Die altlastenrechtlichen Beurteilungen dieser Zielgebiete in Seen muss im Hinblick auf die neuen Erkenntnisse und Prozesse der BAFU-Vollzugshilfe «Belastete Standorte und Oberflächengewässer» von 2020 überprüft werden. Gleiches gilt für die bestehenden Gutachten zu verklappter Seemunition, welche vor Einführung der Vollzugshilfe erstellt wurden. Die 16 Zielgebiete in Seen, sowie die der 123 Zielgebiete an Land werden aus obengenannten Gründen nicht im KbS VBS veröffentlicht. Hier wird die Öffentlichkeit zu wenig transparent über die Begründungen zum Ausschluss von Standorten im KbS VBS informiert.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Empfehlung 1 (Priorität 1) Die EFK empfiehlt dem GS-VBS, die altlastenrechtliche Beurteilung aller Seemunitionsstandorte unter Berücksichtigung der Vollzugshilfe des BAFU von 2020 «Belastete Standorte und Oberflächengewässer» überprüfen zu lassen. Dabei ist vor allem auf die Unabhängigkeit des beauftragten Spezialisten zu achten. Das Pflichtenheft und die Ergebnisse sind dem BAFU zur Konsultation vorzulegen.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des GS-VBS Das GS-VBS ist mit der Empfehlung einverstanden. Das VBS wird in einem ersten Schritt die altlastenrechtliche Beurteilung der Zielgebiete in Oberflächengewässern nach der Vollzugshilfe des BAFU durch ein unabhängiges Fachbüro durchführen lassen. Das Pflichtenheft und die Ergebnisse werden dem BAFU zur Konsultation vorgelegt. Die daraus resultierenden Erkenntnisse werden die Grundlage sein, um in einem weiteren Schritt die altlastenrechtliche Beurteilung für die versenkte Seemunition zu überprüfen.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Steuerung und Aufsicht des Vollzugs der AltlV Fristen zur Umsetzung der AltlV in Planung Für das VBS, wie für alle anderen Vollzugsbehörden auch, gelten keine gesetzlich bindenden Fristen zur Umsetzung der AltlV. Allerdings wurde im Rahmen der Vernehmlassung der AltlV 1998 in den Erläuterungen des Bundesrats kommuniziert, dass innerhalb von einer bis zwei Generationen, d.h. bis ca. 2040, die Altlastenbearbeitung beendet werden soll. Hinzukommt, dass laut Art. 7 AltlV die Voruntersuchungen in «angemessener Frist» abgeschlossen sein müssen. Als angemessen wird eine Frist von 25 Jahren angesehen, welche den Abschluss der erforderlichen Untersuchungen ungefähr auf das Jahr 2025 terminiert. Das BAFU hat, dem folgend, Anfang der 2000er-Jahre Fristen formuliert: 2025 zur Fertigstellung der erforderlichen Untersuchungen und 2040 zur Fertigstellung der Sanierungen. Laut BAFU handelt es sich aber nicht um bindende Fristen, eher um eine Absichtserklärung. Aus dem VASA-Fonds kann das BAFU den Kantonen finanzielle Mittel für die Altlastenbearbeitung bereitstellen. Das VBS kann als Bundessstelle diese Mittel nicht beanspruchen. Die an diese Ausschüttung geknüpften Fristen gelten daher für das VBS nicht und wurden nicht übernommen. Die Priorisierungsordnung der erforderlichen Untersuchungen der belasteten Standorte wurde vom RU VBS erarbeitet. Dieser ist zu entnehmen, dass die Mehrheit der aktiven Standorte zwischen 2035 bis 2050 abschliessend untersucht werden (Kapitel 4.2). Hier ist erkennbar, dass die Fristen 2025 und 2040 aus den Erläuterungen des Bundesrates nicht erreicht werden. RU VBS gibt zu bedenken, dass die Ressourcen zu begrenzt sind, um diese Fristen zu erfüllen. Zum Prüfungszeitpunkt werden die hochrangigen Dokumente des Raumordnungs- und Umweltmanagementsystems (RUMS) vom RU VBS revidiert bzw. neu erstellt. Als ein lenkendes Dokument für die VBS-Umweltpolitik gilt der Sachplan Militär (Kapitel 3.5 «Auswirkungen der militärischen Infrastruktur auf Raum und Umwelt»). Ein Nachhaltigkeitsleitbild wird vom RU VBS erstmalig erarbeitet. Ein überarbeitetes VBS-Umweltleitbild wurde im Juni 2021 von der Departementsleitung genehmigt. Demnach gilt folgender Handlungsleitsatz für das VBS: «Risiken minimieren: Wir minimieren Risiken für Mensch und Umwelt sowie für die Finanzen und das Ansehen des Bundes». Neu ist ausserdem die Erstellung der elf Aktionspläne zur Steuerung der unterschiedlichen umweltrechtlichen Belange. Im Umweltleitbild wird auf diese Aktionspläne verwiesen, deren Erstellung, Umsetzung, Überwachung, Messung, Analyse und Bewertung RU VBS obliegt. Der im Entwurfsstatus vorliegende Aktionsplan «Bodenschutz und Altlasten» (AP Boden) enthält noch keine messbaren Jahresziele. Diese sind gemäss RU VBS in Planung. Der AP Boden setzt den Fokus auf zukünftige Massnahmen zum vorbeugenden Bodenschutz wie Kugelfänge, Schulungen, Simulatoren und ist im Entwurf noch wenig detailliert hinsichtlich der Umsetzung der AltlV. Für die operative Umsetzung der Massnahmen der Aktionspläne werden unter anderem Ressourcen beim neu geschaffenen Bereich Umwelt und Nachhaltigkeit der Verteidigung (BUNV) zur Verfügung gestellt. Der BUNV ist momentan im Bereich Immobilien der Verteidigung (V Immo) angesiedelt und seit Anfang 2021 ad hoc aktiv. Die zukünftigen vorbeugenden Massnahmen zum Bodenschutz werden durch alle Verwaltungseinheiten des VBS umgesetzt. Die operative Ausführung von Untersuchungen und Sanierungen belasteter Standorte ist weiterhin Aufgabe von ar Immo. Die Verantwortung zur Umsetzung der AtlV verbleibt beim RU VBS.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Beurteilung Die fehlende Frist führt dazu, dass die Umsetzung der AltlV nicht messbar geplant wird und teilweise nach 2040 realisiert wird. Dies birgt das Risiko, dass belastete Standorte durch fehlende Voruntersuchungen laut Art. 7 AltlV unter Umständen nicht in ihrer Sanierungsbedürftigkeit erkannt werden und über einen sehr langen Zeitraum ein mögliches Risiko für Mensch und Umwelt darstellen. Es ist erstaunlich, dass der zeitlichen Umsetzung der AltlV nicht eine grössere Bedeutung bei der Departementsleitung beigemessen wird, obwohl ein ambitioniertes Umweltbild erarbeitet wurde. Der Vollzug der nicht einheitlich geltenden Fristen ist nicht schweizweit harmonisiert und somit der Fortschritt zur Umsetzung der AltlV schwer messbar. Das RUMS wird mit den seitens ISO 14001 geforderten Management-Dokumenten gestärkt. Ebenso ist sichtbar, dass Ressourcen über den BUNV zur Verfügung gestellt werden. Dem BUNV wird demnach von der obersten Leitung der Armee die Aufmerksamkeit zuteil, die der Bundesrat mit den Strategien zur Nachhaltigkeit sowie zu Energie und Klima fordert. Zwischen dem Umweltleitbild und dem Aktionsplan Bodenschutz und Altlasten besteht, speziell bei der Umsetzung der AltlV, noch ein grosses Vakuum, das teilweise durch das Entwurfsstadium von Juni 2021 erklärt werden kann. Wie genau die Handlungsrichtlinien des Umweltleitbildes im Hinblick auf die Umsetzung der AltlV adaptiert werden, ist noch nicht definiert.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 6
  },
  {
    "text": "Empfehlung 2 (Priorität 1) Die EFK empfiehlt dem GS-VBS, Fristen für die Altlastenbearbeitung zu definieren und diese in einem konkreten und realistischen Umsetzungsplan abzubilden.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des GS-VBS Das GS-VBS ist mit der Empfehlung einverstanden. Das VBS wird sein Priorisierungskonzept und das Vorgehen unter Berücksichtigung der Ressourcenfrage in einem Umsetzungsplan inkl. Fristen konkretisieren.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Die Priorisierungsordnung wird stark durch Stilllegungen, Bau- und Liquidationsvorhaben gesteuert Ist ein Standort im KbS als untersuchungsbedürftig eingetragen, wird nach Art. 7 AltlV eine Voruntersuchung verlangt. Ziel der Voruntersuchung ist die Beurteilung der Überwachungs- und Sanierungsbedürftigkeit eines Standortes. Für die Voruntersuchungen muss eine Prioritätenordnung unter Berücksichtigung der möglichen Schadstoffe und Schutzgüter erstellt werden. Als Schutzgüter gelten Grundwasser, Oberflächengewässer, Boden und Luft. Ein zeitlicher Horizont für den Abschluss der Voruntersuchungen muss pro Standort angegeben sein. Das BAFU stellt in seiner Vollzugshilfe «VASA-Abgeltung bei Schiessanlagen» einen schutzgutbezogenen Überblick über die Dringlichkeit von Sanierungen bei Schiessanlagen dar (Abbildung 8). Tätigkeitsbedingt ist das Schutzgut Luft bei Schiessplätzen nicht relevant, die übrigen Schutzgüter besitzen Allgemeingültigkeit. Abbildung 8: Schutzgutbezogener Überblick (Darstellung: EFK, Quelle: BAFU-Mitteilung «VASA-Abgeltung» April 2006) Da das Militär über sehr viele verschiedene Schiessanlagen und -plätze verfügt, die in Grösse und Nutzungsprofil über das Ausmass der zivilen Anlagen hinausgeht, hat das VBS eine eigene Vollzugshilfe entwickelt. Die Vollzugshilfe «Altlastensanierung von Schiessplätzen und Schiessanlagen des VBS» von 2018 dokumentiert den altlastenrechtlichen Prozess. Eine historische Untersuchung (HU) wurde für alle Schiessplätze und Schiessanlagen (Zielgebiete) des VBS erstellt. In Bezug auf die technische Untersuchung (TU) wird festgehalten, dass diese bei einem gefährdeten Schutzgut (prioritär Grundwasserschutzzone S1 und S2) oder aber grundsätzlich erst dann erfolgt, wenn der Schiessbetrieb auf dem Zielgebiet definitiv eingestellt ist. Im Falle einer vorzeitigen Stilllegung bei Zielgebieten, eines Verkaufs oder eines Bauprojekts werden technische Voruntersuchungen nach AltlV vorgezogen. Falls ein Zielgebiet nach erfolgter TU weiter beschossen wird, kann die Schadstoffverteilung massgeblich verändert werden, sodass u. U. im Fall von späteren Sanierungsmassnahmen diese Untersuchung wiederholt werden müsste. Diese Vorgehensweise wurde laut RU VBS vor allem unter der Prämisse der Ressourcenschonung gewählt. Eine Ausnahme bilden Zielgebiete in der Grundwasserschutzzone S1 und S2. Diese dürfen nicht weiter betrieben werden. An der halbjährlichen Koordinationssitzung zwischen RU VBS und dem Kompetenzzentrum Boden (ar Immo) wird der Untersuchungsbedarf für die jeweiligen Standorte besprochen und definiert. Die Priorisierungsordnung wird basierend auf den Ergebnissen jährlich überarbeitet. Die technischen Untersuchungen bei Schiessplätzen können bis über das Jahr 2050 hinaus dauern, dies ist durch die Nutzungsdauer der Anlage bedingt. Die letzten Standorte in der Grundwasserschutzzone S wurden durch ar Immo, wie vom RU VBS beauftragt, im Jahr 2020 untersucht. Stillgelegte Standorte im besonders gefährdeten Gewässerschutzbereich Au sind mit mässiger Dringlichkeit der Voruntersuchung bis 2025 angeordnet. Für Standorte in den anderen als besonders gefährdet geltenden Gewässerschutzbereichen Ao, Zu oder Zo ist die Priorisierung noch nicht abgeschlossen, da die Kantone diese Zonen teilweise noch nicht vollständig ausgeschieden haben. Für Standorte im übrigen Gewässerschutzbereich üB kann sich dem Konzept des RU VBS zufolge ein Untersuchungsbedarf bis 2050 ergeben, sofern die Anlage nicht vorher stillgelegt oder ein Bauprojekt durchgeführt wird. Der Hauptteil der Zielgebiete wird im Falle einer Stilllegung nach 2030 untersucht. Es ist anzumerken, dass für Anlagen, die im Betrieb sind, der Boden nicht als Schutzgut gilt. Die landwirtschaftliche Nutzung ist auf diesen Anlagen nicht oder nur eingeschränkt zulässig. Aus diesem Grund wird das Schutzgut Boden bei Zielgebieten in der Priorisierungsordnung nicht geführt. Die übrigen Standorte sind nach Vorgaben der Art. 5 Abs. 5, Art. 7 Abs. 1 und Art. 21 Abs. 3 AltlV in Bezug auf alle Schutzgüter zu priorisieren. Die Voruntersuchungen sind beim RU VBS bis 2050 priorisiert und werden primär im Rahmen von Liquidations- und Bauvorhaben ausgelöst und nach dem Schutzgut Gewässerschutz Au priorisiert. Standorte, bei denen das Schutzgut Grundwasser betroffen ist, werden bis 2025 untersucht. Der als besonders gefährdet geltende Gewässerschutzbereich Au löst eine Untersuchung bis 2035 aus. Standorte in übrigen Gewässerschutzbereichen üB werden bis 2050 voruntersucht. Ebenso wie bei den Zielgebieten besteht noch keine abschliessende Priorisierung der als besonders gefährdet geltenden anderen Gewässerschutzbereichen Ao, Zu oder Zo. Für die EFK ist die Priorisierung nach den Schutzgütern Boden und Luft nicht ersichtlich. Hintergründe zur Methodik werden nicht erläutert. Dem Priorisierungskonzept ist zu entnehmen, dass die Grundwasserschutzzone S die Priorität der Voruntersuchungen bei allen Standorttypen steuert. Der Grund für den zeitlichen Unterschied von fünf Jahren zwischen den Schiessplätzen 2020 und den übrigen Standorten 2025 sind knappe Ressourcen. Stilllegung, Bau- und Liquidationsvorhaben priorisieren die Untersuchungsbedürftigkeit bei belasteten Standorten im übrigen Gewässerschutzbereich Au. Dies, sofern keine Hinweise auf eine Belastung vorliegen, die eine sofortige und dringliche Untersuchung auslösen. Die kantonalen und nationalen Messsysteme in Grundwasserzonen und Gewässerschutzbereichen geben zudem weitere Hinweise auf mögliche Belastungen an. Werden solche gefunden, veranlassen die kantonalen Fachämter die Ursachenermittlung. Inwieweit die kantonalen Messsysteme zu den Stoffgruppen der belasteten VBS-Standorte passt, wurde seitens der EFK nicht beurteilt. Nach dem Schutzgut Boden wird nur priorisiert, wenn eine landwirtschaftliche Nutzung gemäss Verordnung über Belastungen des Bodens (VBBo) vorliegt. Gemäss Revision der AltlV von März 2017 müssen die Vollzugsbehörden ein Priorisierungskonzept und eine Priorisierungsliste an das BAFU versenden. Das RU VBS hat das Konzept in 2019 übersandt. Die Priorisierungsliste der Standorte wird jährlich beim BAFU eingereicht. Das RU VBS ging von Zustimmung des BAFU aus, da es keine Rückmeldung gab. Gemäss Anpassung der AltlV vom August 2011 nimmt das BAFU nicht mehr Stellung zu den durch die Bundesbehörden übersandten Informationen. Diese dienen ausschliesslich einer statistische Auswertung. Da der Vollzug bei einer anderen Bundesbehörde liegt (Art. 41 Abs. 2 USG), äusserst sich das BAFU nur bei konkreten Anfragen der beteiligten Behörden.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Beurteilung Das Priorisierungskonzept RU VBS erfüllt die Anforderungen nach Art. 5 Abs. 5, Art. 7 Abs. 1 und Art. 21 Abs. 3 AltlV teilweise, da diese stark an die Stilllegungen, Bauvorhaben und an Liquidationen gekoppelt sind und nicht nur an die Schutzgüter. Als prioritäres Schutzgut wird nur der Gewässerschutzbereich S betrachtet, was nicht dem holistischen Ansatz der AltlV über alle Schutzgüter entspricht. Der Zeithorizont für die Durchführung der Voruntersuchung nach Art. 7 AltlV kann deswegen über 2050 hinausgehen. Hier kann von einer angemessenen Frist, laut Art. 7 AltlV, nicht die Rede sein. Die Priorisierung wird teils übersteuert durch die verfügbaren Ressourcen und andere Massnahmen wie Stilllegung, Liquidation und Bauvorhaben. Das Kataster dient nicht nur der Transparenz und der Klärung des Sachverhalts für einen Standort, sondern soll auch durch die einzelnen Verfahrensschritte ein mögliches Umweltrisiko, welches vom Standort ausgeht, minimieren. Diese Minimierung von Umweltrisiken durch zeitlich angemessene Voruntersuchungen findet gemäss der RU VBS-Priorisierungsordnung nur sehr schleppend statt. Ein Grund ist die unbestimmte Benutzungsdauer der Anlagen. Die tatsächliche Belastung und damit einhergehende Gefährdungsabschätzung für die Schutzgüter kann nur von einer durchgeführten Voruntersuchung belegt werden. Sofern die historische Untersuchung keine abschliessende Beurteilung zulässt, ist eine technische Untersuchung nötig. Dies setzt die Umwelt aber auch den Bund einem potenziell erhöhten Risiko aus. Zur Minderung des Risikos sind keine nachvollziehbaren Massnahmen implementiert, wie die Entwicklung nachvollziehbarer Messkonzepte in Zusammenarbeit mit den Kantonen. Die EFK verzichtet auf eine Empfehlung, da die Priorisierungsordnung in direktem Zusammenhang zur Empfehlung 1 (Kapitel 3.3, «Überprüfung der Beurteilung von Zielgebieten im Wasser und an Land angeraten») und zur Empfehlung 2 (Kapitel 4.1, «Fristen zur Umsetzung der AltlV in Planung») steht.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Risiken und deren Akzeptanz sind eindeutiger und nachvollziehbarer aufzustellen Das Altlastenrisiko ist als hohes Risiko erkannt und beim VBS beschrieben, allerdings wird dieses nur sehr pauschal abgebildet. Eine an die Risikoabschätzung gekoppelte Akzeptanzbewertung ist nach AltlV nicht gefordert und liegt dementsprechend nicht vor. RU VBS gibt für Seemunitionsstandorte pauschal an, dass eine Bergung von Seemunition8 finanziell nicht verhältnismässig, technisch nicht machbar, mit ökologischen Risiken verbunden und, da das Freisetzungspotenzial als gering eingestuft wird, nach AltlV nicht notwendig ist. Die Gefährdungsabschätzung nach Voruntersuchung basiert auf den drei Risikofaktoren Schadstoffpotenzial, Exposition zum Schutzgut und Freisetzungspotenzial. Die nachstehende Abbildung 9 zeigt die Beurteilung zur Gefährdungsabschätzung laut dem Bericht «Militärische Munitionsversenkungen in Schweizer Seen – Umfassende Gefährdungsabschätzung», erstellt im Auftrag des RU VBS (Bericht 2012). In der Beurteilung (Kapitel 5.5) heisst es für tiefgelegene Munitionsversenkungen: «Trotz grossem Schadstoffpotential und hoher Exposition und Bedeutung des Seewassers als Schutzgut, ist das Gefährdungspotential der in den Seen deponierten Munitionsabfälle aufgrund des sehr geringen Freisetzungspotentials als gering einzuschätzen. Da im Porenwasser der Sedimentkerne aus den Munition-Versenkungsstellen keine Schadstoffe nachgewiesen werden konnten, besteht gemäss Art. 10 der Altlastenverordnung weder ein Sanierungsbedarf noch ein Überwachungsbedarf der belasteten untersuchten Standorte.» Abbildung 9: Gefährdungspotenzial (Quelle: Bericht GS-VBS, Umfassende Gefährdungsabschätzung, 2012) Eine Risikobewertung, inwieweit durch Rutschungen, Strömungen, Explosionen eine Gefahr besteht, wurde nicht vorgenommen. Eine Einschätzung oder Empfehlung über die Akzeptabilität des Risikos ist nicht gegeben.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Beurteilung Es wird auf übergeordneter Stufe ein konsolidiertes Altlastenrisiko ausgewiesen aber dieses ist nicht substantiell, nicht nachvollziehbar und hat keine Verbindung zu den aus der Altlastenbearbeitung aggregierten Risiken. Eine Bewertung der Akzeptanz von Risiken ist hinsichtlich der derzeitigen VBS-Risikobeschreibung Altlasten auf Führungsstufe nicht möglich. Mit einem grösseren Umweltbewusstsein in der Bevölkerung steigt ausserdem der Druck auf das VBS, umweltrechtlich umfassende und plausible Risikoanalysen transparent darzulegen. Hierzu gehören ebenso die Risiken von Standorten, welche gemäss RU VBS als nicht altlastenrechtlich relevant eingestuft wurden (Kapitel 3.3).",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Empfehlung 3 (Priorität 1) Die EFK empfiehlt dem GS-VBS, das Risikomanagement so aufzustellen, dass die Risiken sowie deren Akzeptanzbewertung eindeutig nachvollziehbar sind.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des GS-VBS Das GS-VBS ist mit der Empfehlung einverstanden. Es wird das Risikomanagement dahingehend konkretisieren, dass die Risiken und die Akzeptanzbewertung nachvollziehbarer sind.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Aufsicht nicht bewertbar, Vollzug im Hinblick auf die Umsetzung von neuen Vollzugshilfen stärken Die Kantone, das BAFU und die vier Vollzugsbehörden des Bundes sind Hauptakteure hinsichtlich Vollzug und Aufsicht zur Umsetzung der AltlV. Die kantonalen Vollzugsbehörden werden einerseits durch die jeweiligen Regierungsräte beaufsichtigt, andererseits über den VASA-Fonds und die Oberaufsicht durch das BAFU. Eine Teilung von Vollzug und Aufsicht, wie bei den Kantonen, besteht beim VBS nicht. Da der Vollzug beim VBS liegt (Art. 41 Abs. 2 USG), äussert sich das BAFU nur bei konkreten Anfragen, dem BAFU kommt bei der Umsetzung der AltlV keine Aufsichtsfunktion zu. Zwischen dem BAFU und dem VBS besteht jedoch ein regelmässiger Fachaustausch, da das BAFU nach Art. 41 Abs. 2 USG am Vollzug durch die Bundesbehörden mitzuwirken hat. Der operative Vollzug der AltlV wird beim VBS ausschliesslich über die Verfahrensschritte der AltlV gesteuert. Wie in Kapitel 3.3 dargelegt, ergibt sich beim Vollzug der AltlV durch das GS-VBS und den Bereich RU VBS eine abweichende Vorgehensweise bei der Erstbewertung von Zielgebieten in Seen, welche laut RU VBS über Art. 24 AltlV begründet ist. Ebenso zeigt Kapitel 4.2 eigene Auslegungen der Priorisierung der Voruntersuchung durch die Kopplung dieser an Stilllegung, Liquidation oder Bauvorhaben. Eine Dokumentation hierzu liegt nicht vor. Unter dem Motto «Ein modernes, effizientes Departement ist auch ein ökologisch verantwortungsvolles Departement» nimmt das VBS seine Umweltverantwortung und somit auch die Umsetzung der AltlV wahr. Es stellt über sein RUMS folgendes im Umweltbereich sicher: Die Einhaltung der Rechtskonformität, den schonenden Umgang mit Ressourcen und die ständige Verbesserung seiner Leistungen. Der Bereich Raum und Umwelt des GS-VBS führt das RUMS VBS. Dieses besteht seit 1999 und ist der internationalen Umweltmanagementnorm ISO 14001 angelehnt, aber nicht zertifiziert. Um seine Aufgabe als Vollzugsstelle im Altlastenbereich zu erfüllen, hat das GS-VBS neben den zivilen Standard-Vollzugshilfen des BAFU eine eigene Vollzugshilfe für Schiessplätze erarbeitet. Der Vollzug der AltlV im Hinblick auf Schiessplätze ist stark standardisiert und die Sanierung ist vielfach erprobt. Die BAFU-Vollzugshilfe von 2020 «Belastete Standorte und Oberflächengewässer» wurde bisher noch nicht in Bezug auf die Gewässerstandorte angewandt. Gemäss Umweltmanagementsystem nach ISO muss sichergestellt sein, dass Personen mit umweltrelevanten Aufgaben die Kompetenzen zur Erfüllung dieser Aufgaben besitzen. Grundsätzlich sind alle Personen mit der Materie zur Erstellung des KbS vertraut und weisen fachspezifische Qualifikationen auf. Die beteiligten Stellen sind sich über ihre Aufgaben im Umweltmanagement der AltlV bewusst und wissen grundsätzlich Bescheid über mögliche finanzielle und Reputationsrisiken des Bundes in Bezug auf den AltlV-Vollzug. RU VBS nimmt regelmässig an den Altlasten-Konferenzen und Behördentagungen des BAFU teil und bei spezifischen Fachthemen erfolgt ein Austausch mit dem BAFU. Bei der Erstellung der Vollzugshilfe für Schiessplätze war das BAFU aktiv in der Arbeitsgruppe involviert.",
    "label": "findings",
    "start_page": 6,
    "end_page": 7
  },
  {
    "text": "Beurteilung Der RU VBS verfügt über die Vollzugs- und Aufsichtsfunktion zur Umsetzung der AltlV. Es wird keine erkennbare Aufsicht über die vom RU VBS getroffenen Ausnahmen von Standorten (Kapitel 3.3), den Fristen (Kapitel 4.1) und der Priorisierung der erforderlichen Untersuchungen bis 2050 (Kapitel 4.2) ausgeübt. In der Risikobeschreibung (Kapitel 4.3) werden diese Punkte nicht dargelegt und im Reporting (Kapitel 4.5) nicht erwähnt. Ob die übergeordneten Führungs- und Steuerungsgremien von der nicht erkennbaren Aufsicht wissen bzw. diese unterstützen, hat die EFK nicht untersucht. Belastete Standorte in Gewässern erfordern spezifische Untersuchungs- und Sanierungsmethoden. Weder die zivile BAFU-Wegleitung für Deponien noch die spezifische VBS-Wegleitung für Schiessplätze gehen auf dieses Problem ein. Diese Lücke wurde mit der BAFU-Vollzugshilfe von 2020 über belastete Gewässerstandorte geschlossen. Wie in Kapitel 3.3. dargelegt und in Kapitel 5 am Beispiel von Forel im Detail beschrieben, müssen den Gewässerstandorten, vor allem den Zielgebieten und Ablagerungen von Munition, besondere Sorgfalt in der Gefährdungsabschätzung zukommen. Hierzu ist die BAFU-Vollzugshilfe von 2020 «Belastete Standorte und Oberflächengewässer» als Basis heranzuziehen und der regelmässige Fachaustausch zwischen dem BAFU und dem RU VBS aufgrund der Komplexität weiter zu stärken. Mit Blick auf die Empfehlungen in den vorbezeichneten Kapiteln wird auf eine Empfehlung verzichtet.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Berichtswesen in Überarbeitung Dem Berichtswesen kommt, laut allgemeingültiger Definition, eine wichtige Informationsfunktion zu Händen des Bundesrates, des Parlaments und der Öffentlichkeit zu. Basierend auf den Vorgaben zum RUMS VBS, ist zu den Umweltleistungen des VBS jährlich zuhanden der Departementsleitung VBS ein Bericht zu verfassen (interner Bericht) sowie alle vier Jahre der Öffentlichkeit ein Umweltbericht VBS vorzulegen (öffentlicher Bericht). Die Umweltleistungen schliesst den zukünftigen Aktionsplan Boden und Altlasten ein, demnach ist ein Berichtsteil in Bezug auf die Umsetzung der AltlV eingeschlossen. Beide Dokumente sind für die Jahre 2019 (interne Berichterstattung) sowie 2018 (externe Berichterstattung) bei RU-VBS zum Zeitpunkt der Prüfung noch pendent. Die Öffentlichkeit soll ab 2022 über Nachhaltigkeitsleistungen des VBS in Form eines Nachhaltigkeitsberichts informiert werden (öffentlicher Bericht). Dieser beinhaltet auch die Umweltleistungen des VBS, der Publikationsrhythmus ist noch offen. Über ein zukünftiges internes Berichtswesen liegen noch keine Informationen vor. RU VBS hält fest, dass seitens der Departementsleitung, aber auch des Bundesrates und des Parlaments das Fehlen eines Berichtes bisher nicht bemängelt wurde. Der Inhalt zum Bericht über die Nachhaltigkeitsleistung ist zum Zeitpunkt der Prüfung noch nicht definiert. Zudem soll das öffentliche Berichtwesen für die Altlasten im Zuge des Postulates 21.3636 verstärkt werden. Die AltlV und die zugehörigen Vollzugshilfen geben keine Hinweise über die Gestaltung eines Berichtswesens der Vollzugsbehörden. Art. 21 AltlV besagt lediglich, dass die Kantone jeweils am Ende des Kalenderjahres die Katasterdaten und die Angaben der sanierten Standorte an das BAFU melden und dieses für die Berichterstattung an die Öffentlichkeit verantwortlich ist. Das BAFU wertet die Angaben aus und informiert die Öffentlichkeit jährlich über den Stand der Altlastenbearbeitung. In Bezug auf die Information an die Öffentlichkeit liegen Berichte vor wie in Abbildung 10 dargestellt. Die Berichte weisen keine einheitlichen Kennzahlen und Leistungserfassungskriterien sowie Parameter für Fortschrittsmessung, Ausblick, Zielerreichung und Massnahmen auf. Wie in Kapitel 4.1 dargelegt, ist die Zielbilderfassung nicht durchgängig. Abbildung 10: Berichtswesen (Darstellung: EFK, Quelle: diverse im Tabellenkopf angegebene Berichte) Die in Abbildung 10 benannten Berichte umfassen den Bereich Umwelt, haben aber wenig bis keine Aussagekraft betreffend den Umsetzungsstatus der AltlV. Dies liegt daran, dass die Berichte inhaltlich nicht aufeinander abgestimmt sind. Dem Leser wird in keinem der Berichte ein umfassendes Bild über die Umsetzung der AltlV beim VBS gegeben. Der BAFU-Bericht und der Bericht des Bundesrates, teilen der Öffentlichkeit Informationen zum Status mit, allerdings lassen diese für die Öffentlichkeit ebenfalls keine Aufteilung nach Kantonen und Bundesvollzugsbehörden, wie dem VBS, erkennen. Ebenso wird nicht erwähnt, dass das VBS die in den Erläuterungen des Bundesrats zur AltlV genannte Jahresfrist nicht erreicht. Im «Umwelt Schweiz 2018 Bericht des Bundesrates» wird mitgeteilt, dass alle Untersuchungen bis 2025 abgeschlossen sein sollen, darin sind auch die belasteten Standorte des VBS enthalten. Eine Information und Begründung, weshalb das VBS dieses nicht erreicht, wird nicht gegeben. Das Postulat 21.3636 greift die vorbeschriebene Situation zur altlastenrechtlichen öffentlichen Berichterstattung des RU VBS auf und fordert: Der Bundesrat wird beauftragt, einen Bericht vorzulegen, der detaillierte Zahlen über die Anzahl der durch das Militär belasteten Standorte in der Schweiz enthält, insbesondere über die Anzahl der betroffenen Standorte, das Ausmass der Belastung und die Risiken für Mensch und Biodiversität. Der Bundesrat muss auch die bisherigen Bemühungen zu Sanierungen dieser Standorte und vor allem den Zeitplan für die zukünftigen Sanierungen vorstellen.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Beurteilung Sowohl dem internen als auch öffentlichen Berichtswesen zum Stand der AltlV wurde seitens RU VBS nicht genug Aufmerksamkeit gewidmet. Wie in den Kapiteln 3.1 und 3.2 aufgezeigt, liegen Informationen über Status bzw. Fortschritt nur bedingt nachvollziehbar vor. Dieses Problem ist seitens RU VBS erkannt, ein Mehrwert im Berichtswesen wird gesehen und ein Konzept befindet sich in Erarbeitung. Das erwähnte Postulat bringt die bisher mangelnde Berichterstattung an die Öffentlichkeit inhaltlich auf den Punkt. Da der Bundesrat am 18. August 2021 die Annahme des oben erwähnten Postulats beantragt hat, verzichtet die EFK auf eine Empfehlung.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Überprüfung der altlastenrechtlichen Beurteilung beider Forel-Standorte erforderlich Die jüngste parlamentarische und mediale Berichterstattung über die Schiesstätigkeiten im Neuenburgersee hat die Frage der Sanierung von militärisch belasteten Seestandorten wieder in den Vordergrund gerückt. Der Neuenburgersee dient hier als Beispiel zur Darstellung der Umsetzung der Altlastenverordnung beim RU VBS. Laut KbS VBS bestehen zwei belastete Standorte im Neuenburgersee. Es handelt sich um aktive Schiessplätze der Luftwaffe, die seit 1928 betrieben werden (Abbildungen 11 und 12). Im Neuenburgersee befinden sich etwa 4500 bis 5000 Tonnen Munition, sowohl in der Uferzone (Abbildung 13) als auch in tieferen Gewässerbereichen. Abbildung 11 (rechts oben): Gebäude der Schiessanlage im freiburgischen Forel am Neuenburgersee (Quelle: Bild Freiburger Nachrichten); Abbildung 12 (rechts unten): Forel Zielbojen im See (Quelle: Bild SRF); Abbildung 13 (links): Munitionsrückstände im seichten Wasser bei Forel (Quelle: Bild VBS/DDPS) Erstbewertungen gemäss AltlV liegen für beide Forel-Standorte nicht vor. RU VBS gibt an, dass Erstbewertungen nach den Vorgaben der AltlV nur für Militärbetriebe erarbeitet werden. Im Rahmen einer Erstbewertung wird, ausgehend von den aus Archiven und Befragungen erhobenen Rohdaten, beurteilt, ob mit einiger Wahrscheinlichkeit davon auszugehen ist, dass an einem Standort Abfälle im Sinne der AltlV vorhanden sind. Trifft dies zu, so werden diese Standorte in den KbS VBS eingetragen. Diese Beurteilung wurde für alle übrigen Standorte vorgenommen. Gemäss RU VBS erübrigt sich für Schiessplätze eine Erstbewertung aufgrund des Einsatzes von Munition. Diese Plätze wurden grundsätzlich immer im KbS VBS erfasst. Erst die anschliessend durchgeführten Voruntersuchungen zeigten, wo ein KbS-Eintrag nicht gerechtfertigt war, beispielsweise wegen geringer Nutzung oder der nicht beschränkten Ausdehnung. Für alle Schiessplätze, egal ob an Land oder im Wasser, liegt zumindest eine historische Untersuchung vor, und gilt auch bei einer nachträglichen Erfassung. Dies ist auch bei beiden Forel-Standorten der Fall: Hier basieren die KbS-Einträge auf den gemäss historischem Untersuchungsbericht lokalisierten Zielorten. RU VBS stützt sich auf Art. 24 AltlV «Abweichen von Verfahrensvorschriften» Abs. b, in dem es heisst: «Von dem in dieser Verordnung geregelten Verfahren kann abgewichen werden, wenn: die Überwachungs- oder Sanierungsbedürftigkeit oder die erforderlichen Massnahmen auf Grund bereits vorhandener Angaben beurteilt werden können». Für RU VBS liegen aufgrund der historischen Untersuchung und Seewasseruntersuchungen ausreichende Informationen vor, welche für beide Forel-Standorte die Einordnung «belastet, keine schädlichen/lästigen Einwirkungen zu erwarten» nach AltlV zulässt (Abbildung 14). Abbildung 14: Forel-Standorte Neuenburgersee (Quelle: KbS VBS, Darstellung: EFK) Die 2015 und 2021 durchgeführten Untersuchungen beim Standort Forel 102/1 (Uferstandort) entsprechen keiner umfassenden technischen Voruntersuchung nach Altlastenrecht (Art. 7 AltlV Voruntersuchungen). Es handelt sich um Untersuchungen von Wasserproben von 2015 sowie Wasser- und Sedimentproben von 2021, die das VBS im Rahmen eines Monitorings mit den Anrainerkantonen durchgeführt hat. Das Konzept zur Probeentnahme 2021 ist vorab vom RU VBS dem BAFU, den Kantonen Freiburg, Waadt und Neuenburg sowie den Naturschutzorganisationen Pro Natura und Grande Cariçaie vorgestellt worden. Alle Beteiligten haben dem Vorgehen insofern zugestimmt, als es sich um eine erste Untersuchung handelt, um die Problematik der Seemunition in Forel besser zu erfassen. Der Bericht zu den Ergebnissen wird von armasuisse im Auftrag RU VBS im Sommer 2021 verfasst und liegt zum Prüfungszeitpunkt noch nicht vor. Die vom RU VBS gewählte Methode der Probeentnahme 2021 beruht auf der sogenannten Durchschnittsmethode (Average). Diese ist nicht unumstritten: Pro Natura hat der EFK mitgeteilt, dass die angewandte Methode aus ihrer Sicht unzureichend ist. Ihre Vorschläge wurden vom RU VBS nicht berücksichtigt. Pro Natura bereitet eine Stellungnahme zum Bericht der Untersuchung vor. Die Universität Genf versteht den Zweck der Probentiefe von 40 Zentimetern nicht, da potenziell gefährliche Munitionsrückstände aufgrund der Sedimentbeschaffenheit des Neuenburgersees bis maximal 10 bis 15 Zentimeter eindringen, in Uferzonen sogar weniger. Vorgängig müsse ein eindeutiges physikalisches und chemisches Profil des Sediments ausgearbeitet werden. Die Universität Genf ist der Meinung, dass die Durchschnittsmethode nur der Anfang einer Untersuchungsreihe sein kann, unabhängig vom Ergebnis. Die Vollzugshilfe des BAFU «Belastete Standorte und Oberflächengewässer» wurde bei der Gefährdungsabschätzung der Forel-Standorte nicht herangezogen, da diese erst im Juni 2020 neu erschienen ist. Diese bezieht sich nicht explizit auf Seemunition, ist jedoch zur Beurteilung von komplexen belasteten Gewässerstandorten nach AltlV unter Einbeziehung des GschG auch für Standorte mit unbeschränkter Ausdehnung vom BAFU entwickelt worden. Das BAFU vertritt die Meinung, dass für den Standort Forel eine vollständige Voruntersuchung gemäss AltlV durchgeführt werden muss, bevor über die Weiterführung des Fliegerschiessens auf dem Schiessplatz Forel entschieden werden kann. Seines Erachtens seien dazu weitere Untersuchungen nötig, namentlich bezüglich Altlastensanierung sowie zu naturschützerischen und fischereilichen Aspekten. So müsse für die Beurteilung der Sanierungspflicht eine Untersuchung mit detaillierter Gefährdungsabschätzung durchgeführt werden, die zeigt, ob die Munition zu schädlichen oder lästigen Einwirkungen führt oder ob die konkrete Gefahr besteht, dass solche Einwirkungen entstehen (Art. 32c USG).",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Beurteilung Die Überwachungs- und Sanierungsbedürftigkeit der beiden Forel-Standorte kann ohne umfassende technische Voruntersuchung nach AltlV nicht abschliessend beurteilt werden. Eine umfassende Untersuchung mit detaillierter Gefährdungsabschätzung ist zu erstellen. Der Schiessplatz Forel wurde über 100 Jahre betrieben, historische Dokumente über einen so langen Zeitraum können Lücken und Fehler aufweisen. Das Schadenspotenzial, die Exposition zum Schutzgut und das Freisetzungspotenzial können nur durch aufwendige wissenschaftlich verankerte Methoden in Abhängigkeit mit örtlichen Faktoren bestimmt werden. Die Vorgehensweise des RU VBS, die beiden Forel-Standorte rein nach historischer Voruntersuchung und Seewasseruntersuchung zu beurteilen, ist aus Sicht der EFK zu überdenken. Um die Reputations- und finanziellen Risiken abschliessend zu beurteilen, wäre es angebracht, eine umfassende technische Voruntersuchung nach AltlV durchzuführen. Dies geschah bisher noch nicht.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Empfehlung 4 (Priorität 1) Die EFK empfiehlt dem GS-VBS, für beide Forel-Standorte eine detaillierte Gefährdungsabschätzung, basierend auf einer umfassenden technischen Untersuchung nach AltlV, von einem unabhängigen Spezialisten erstellen zu lassen. Das Pflichtenheft und die Ergebnisse sind dem BAFU zur Konsultation vorzulegen.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des GS-VBS Das GS-VBS ist mit der Empfehlung einverstanden. Mit den bisherigen Wasser- und Seesedimentuntersuchungen liess sich keine signifikante Freisetzung von Schadstoffen aus den Munitionsrückständen in Forel nachweisen. Um die Situation umfassender beurteilen zu können, wurde im September 2021 gemeinsam mit den Anrainerkantonen, dem BAFU, der Association de la Grande Cariçaie und Pro Natura beschlossen, weiterführende Untersuchungen durchzuführen. Das VBS wird die Untersuchung gemäss der BAFU-Vollzugshilfe durch ein unabhängiges Fachbüro durchführen lassen und das Pflichtenheft sowie die Ergebnisse allen Beteiligten zur Konsultation vorlegen.",
    "label": "response",
    "start_page": 7,
    "end_page": 8
  },
  {
    "text": "Anhang 1: Rechtsgrundlagen Anhang 2: Abkürzungen Anhang 3: Liste Ablagerungen in Seen",
    "label": "appendix",
    "start_page": 8,
    "end_page": 8
  }
]