[
  {
    "chunk_id": "22159BE Kurzbericht V03 - Berichterstattung über die Prüfung der Botschaft für die Räumung des Munitionslagers Mitholz - coloured_chunk_0",
    "text": "Wie mit Schreiben vom 1. Juli 2022 an das Generalsekretariat des Eidgenössischen Departements für Verteidigung, Bevölkerungsschutz und Sport (GS-VBS) angekündigt, hat die Eidgenössische Finanzkontrolle (EFK) eine Prüfung der Botschaft «Räumung ehemaliges Munitionslager Mitholz» (PA 22159) vorgenommen. Ziel war es, den Botschaftsentwurf unter dem Gesichtspunkt der finanziellen Auswirkungen zu analysieren und, falls nötig, im Rahmen der Ämterkonsultation zu kommentieren. Dazu hat die EFK wesentliche Projektmanagementdokumente wie den Projektstrukturplan, Risikoberichte, den Terminplan und die Kostenschätzung mit Stand August 2022 des GS-VBS durchgesehen und die Kosten in Teilen plausibilisiert. Die EFK hat während der Prüfung der Botschaft ihre umfassenden Erkenntnisse im Rahmen der Vernehmlassung am 17. August 2022 und der Ämterkonsultation am 9. September 2022 an das GS-VBS übermittelt. Ein grosser Teil der von der EFK gestellten Anträge ist in den definitiven Botschaftstext eingeflossen. Wichtige Punkte sind aus Sicht der EFK aber noch nicht ausreichend adressiert. Der Bundesrat hat an seiner Sitzung vom 16. November 2022 die Botschaft zu einem Verpflichtungskredit (VK) für die Räumung des ehemaligen Munitionslagers Mitholz verabschiedet. Er beantragt dem Parlament die Genehmigung von 2,59 Milliarden Franken für die umfassende Räumung der Munitionsrückstände. Der Bundesrat bestätigt somit den Räumungsbeschluss von Ende 2020. Diese Berichterstattung fasst die wesentlichen Feststellungen und Beurteilungen zusammen und soll aufzeigen, weshalb die EFK zu ihrer Gesamteinschätzung kommt. Sie hebt in diesem Zusammenhang die konstruktive Zusammenarbeit und die grundsätzlich gute Arbeit des GS-VBS hervor, möchte jedoch auf Risiken hinweisen, die aus ihrer Sicht für den Leser der Botschaft nicht explizit erkennbar sind. Die EFK hat die Möglichkeit wahrgenommen, diese Risiken in der Sitzung der Subkommission FK-N4 am 23. November 2022 vorzustellen.",
    "label": "findings",
    "start_page": 1,
    "end_page": 1
  },
  {
    "chunk_id": "22159BE Kurzbericht V03 - Berichterstattung über die Prüfung der Botschaft für die Räumung des Munitionslagers Mitholz - coloured_chunk_1",
    "text": "Anwesend waren ebenfalls Vertreter des GS-VBS.",
    "label": "findings",
    "start_page": 1,
    "end_page": 1
  },
  {
    "chunk_id": "22159BE Kurzbericht V03 - Berichterstattung über die Prüfung der Botschaft für die Räumung des Munitionslagers Mitholz - coloured_chunk_2",
    "text": "Gesamteinschätzung Aus der Botschaft zur Räumung des ehemaligen Munitionslagers Mitholz geht aus Sicht der EFK zu wenig klar hervor, dass die Kostenschätzung zum Verpflichtungskredit in Höhe von 2,59 Milliarden Franken teils, dem frühen Projektstand geschuldet, auf ungenauen oder noch unzureichenden Grundlagen mit erheblichen finanziellen Risiken basiert. Hinzu kommt das Alleinstellungsmerkmal, dass das Projekt, einmal angefangen, kaum mehr gestoppt bzw. unterbrochen werden kann. Dies hat zur Folge, dass die Finanzmittel, unabhängig von ihrer Höhe, permanent bereitgestellt werden müssen. Die EFK kommt zum Schluss, dass: die Kostenverteilung des VK auf einzelne Positionen (wie Kostengenauigkeit, Projektrisiken etc.) aus dem Botschaftstext nur schwer erkennbar ist. die Datengrundlage zur Bemessung der Kosten des VK teils noch wenig fundiert ist, um eine belastbare Aussage über dessen Höhe zu treffen und dieser Umstand in der Botschaft zu wenig zum Ausdruck kommt. die evaluierten Risiken aus der Botschaft generischer Natur sind und die projektspezifischen Risiken nicht ausreichend aufgreifen. die Projektrisiken und die Eintretenswahrscheinlichkeiten, trotz mangelnder Grundlagen, mehrheitlich kleiner als 50 Prozent eingeschätzt wurden. Aus diesem Grund ist die beantragte Höhe der Rückstellung von ca. 1,59 Milliarden Franken mit erheblichen Unsicherheiten verbunden. Die definitive Beurteilung der Rückstellung seitens der EFK ist noch nicht erfolgt. Diese wird momentan im Rahmen der Zwischenrevision der Bundesrechnung 2022 mit der Eidgenössische Finanzverwaltung (EFV) und dem GS-VBS besprochen. Die Kosten sind schwer erkennbar Die EFK wies das VBS darauf hin, dass die Kosten in der Botschaft transparenter darzulegen und mit einer entsprechenden Abbildung im Sinne der Nachvollziehbarkeit zu ergänzen sind. Eine kompakte Darstellung der in der Botschaft über mehrere Kapitel verstreuten schriftlichen Informationen wäre dem Leser dienlich.",
    "label": "evaluation",
    "start_page": 1,
    "end_page": 1
  },
  {
    "chunk_id": "22159BE Kurzbericht V03 - Berichterstattung über die Prüfung der Botschaft für die Räumung des Munitionslagers Mitholz - coloured_chunk_3",
    "text": "Eine Abbildung wurde zwar eingefügt, aber folgende wichtige Punkte, die zum Verständnis beitragen würden, sind daraus nicht ersichtlich: die Höhen der Kostengenauigkeit, Investitionen und Sachausgaben, die Höhen der Kostenprognose, Rückstellung und Personalausgaben sowie die Aufsplittung der Projektrisiken und deren Eintretenswahrscheinlichkeiten, siehe Abbildung 1. Abbildung 1: Darstellung zur Aufsplittung der Kosten aus der Botschaft und fehlende Informationen gekennzeichnet mit «?» (Darstellung mit Ergänzungen EFK, Quelle: Botschaft)",
    "label": "evaluation",
    "start_page": 1,
    "end_page": 1
  },
  {
    "chunk_id": "22159BE Kurzbericht V03 - Berichterstattung über die Prüfung der Botschaft für die Räumung des Munitionslagers Mitholz - coloured_chunk_4",
    "text": "Enorme Kostenrisiken aufgrund des frühen Projektstands Die EFK empfahl dem VBS, in der Botschaft deutlicher herauszuarbeiten, dass die Kostenschätzung auf Vorprojekten bzw. Machbarkeitsstudien basiert und damit grosse Unsicherheiten hinsichtlich der Kosten bestehen.",
    "label": "recommendations",
    "start_page": 1,
    "end_page": 1
  },
  {
    "chunk_id": "22159BE Kurzbericht V03 - Berichterstattung über die Prüfung der Botschaft für die Räumung des Munitionslagers Mitholz - coloured_chunk_5",
    "text": "Zwar wird in der Botschaft mehrfach darauf hingewiesen, dass die Kostenschätzung Unsicherheiten birgt, die Gründe werden jedoch zu wenig hervorgehoben. Die von der EFK in Teilen plausibilisierte Kostenschätzung ist nachvollziehbar aufgestellt, allerdings erweckt sie den Eindruck einer Sicherheit, welche zum gegenwärtigen Zeitpunkt gar nicht vorliegen kann. Die EFK kommt zum Schluss, dass mehrere kostentreibende Teilprojekte, etwa die Räumung und Entsorgung der Munitionsrückstände, dem frühen Projektstand entsprechend nicht auf Grundlagen, wie Gutachten (insbesondere Geologie und Altlasten), Benchmarks, Methodenevaluierung oder Massenbilanzierung basieren. Hinzukommt, dass teils von einem «best case»-Szenario ausgegangen wird. So sind beispielsweise die Kosten für die Reinigung des belasteten Gesteins aus dem Abbau der Flue mit einem plausiblen m3-Preis beziffert, die Massenbilanzierungen jedoch ohne Altlastengutachten erstellt worden. Die Verlässlichkeit der Entsorgungsmenge ist folglich fragwürdig. Zudem ist heute nicht bekannt, ob die Reinigungsmethode zur Behandlung des Gesteins überhaupt funktioniert, da bisher solche Tests nicht durchgeführt wurden. Dies führt zu weiteren Unsicherheiten hinsichtlich der zu entsorgenden Mengen. Solche Unsicherheiten können erhebliche Kostenfolgen nach sich ziehen. Projektrisiken und deren Eintretenswahrscheinlichkeit sind unzureichend begründet Die EFK machte das VBS darauf aufmerksam, dass die neun Projektrisiken und Einschätzungen zu den Eintretenswahrscheinlichkeiten in der Botschaft genauer beschrieben werden sollen. Eine Ergänzung der Eintretenswahrscheinlichkeiten wurde inzwischen vorgenommen, allerdings kann die EFK diese aus folgenden Gründen nur bedingt nachvollziehen: Das VBS erwähnt in der Botschaft mehrfach, dass das Projekt von Unsicherheiten gekennzeichnet ist.",
    "label": "evaluation",
    "start_page": 1,
    "end_page": 1
  },
  {
    "chunk_id": "22159BE Kurzbericht V03 - Berichterstattung über die Prüfung der Botschaft für die Räumung des Munitionslagers Mitholz - coloured_chunk_6",
    "text": "Trotzdem werden acht von neun projektbezogenen Risiken erstaunlicherweise mit einer Eintretenswahrscheinlichkeit kleiner als 50 Prozent bewertet und sind damit auch nicht rückstellungsrelevant. 2) Die EFK erachtet z. B. die Bewertung des Risikos zur Bergung der Munitionsrückstände als nicht nachvollziehbar. Gemäss Botschaftstext heisst es: «Die Bergung der Munitionsrückstände im Bahnstollen und im Schuttkegel ist wegen deren Lage, Verteilung oder Menge schwieriger oder aufwendiger als erwartet. Das Vorgehen bei der Räumung muss grundsätzlich angepasst werden. Aufgrund der konservativen Annahmen in den Risikoanalysen wird das Risiko als unwahrscheinlich [Anmerkung EFK: Eintretenswahrscheinlichkeit 1 bis 2 Prozent] eingeschätzt. Diese Einschätzung kann aber zum Zeitpunkt der Botschaftserstellung aufgrund der nicht abgeschlossenen technischen Untersuchungen nicht überprüft werden.» Gerade, weil die technischen Untersuchungen fehlen, ist das Risiko bedeutend höher einzurechnen. Hinzukommt, dass die eingestellten Kosten sowie die Kostengenauigkeit für diese Position an sich unsicher sind, da insbesondere Benchmarks anderer Projekte oder eine zweite externe Meinung eines Gesamtlösungsanbieters nicht vorliegen. Räumungsmethoden und Kosten wurden ausschliesslich durch den Kampfmittelräumdienst (KAMIR) beziffert. Die EFK überlässt es Ihnen, den vorliegenden Kurzbericht an die zuständigen Sachbereichskommissionen weiterzuleiten. Eine Publikation des Kurzberichts ist nicht vorgesehen. Wir hoffen, dass wir Sie mit unseren Erläuterungen auf wesentliche Punkte resp. Risiken aus der Botschaft aufmerksam machen konnten und dass sich diese bei der weiteren Beratung des Geschäfts als nützlich erweisen werden.",
    "label": "evaluation",
    "start_page": 1,
    "end_page": 1
  }
]