[
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_0",
    "text": "Prüfung der Investitionsplanung und -steuerungbezüglich Priorisierung des Substanzerhalts Das Wesentliche in Kürze Das schweizerische Schienennetz besteht aus Normalspur-, Schmalspur- und Zahnradstrecken. Es umfasst insgesamt ca. 5300 km. Die Division Infrastruktur der Schweizerischen Bundesbahnen (SBB Infra) ist mit einem Netzanteil von rund 3265 km die grösste Infrastrukturbetreiberin. Wie die anderen 34 Infrastrukturbetreiberinnen ist sie für den Betrieb, Substanzerhalt und Ausbau ihrer Eisenbahninfrastruktur verantwortlich. Das Bundesamt für Verkehr (BAV) beaufsichtigt nebst anderem den Bau und Betrieb der Eisenbahninfrastruktur. Das BAV ist für die Planung des Bahninfrastrukturfonds (BIF) und damit für die Finanzierung der ungedeckten Kosten des Betriebs, des Substanzerhalts und des Ausbaus verantwortlich. Über eine vierjährige Leistungsvereinbarung bestellte das BAV vorgängig bei der SBB Infra Betriebs- und Substanzerhaltungsleistungen, z. B. baulicher Unterhalt von Anlagen und Einrichtungen. Für die Periode 2021–2024 beträgt die Leistungsvereinbarung 7,6 Milliarden Franken. Die Ausbauvorhaben bestellt und finanziert das BAV über Umsetzungsvereinbarungen bei der SBB Infra und weiteren Infrastrukturbetreiberinnen. Für den sogenannten Ausbauschritt 2035 hat das Parlament ein Gesamtpaket von knapp 13 Milliarden Franken bewilligt, ein Grossteil davon betrifft die SBB. Die Entnahmen aus dem BIF haben gemäss Gesetz vorrangig den Betrieb und Substanzerhalt der Eisenbahninfrastruktur sicherzustellen und erst in zweiter Linie den Ausbau zu ermöglichen. Vor diesem Hintergrund prüfte die EFK die langfristige Investitionsplanung der Eisenbahninfrastruktur der SBB Infra und die BIF-Planung des BAV. Die Prüfungsergebnisse zeigen Handlungsbedarf auf. Während seitens SBB Infra viele Planungsinstrumente eine langfristige und strategische Planung zulassen, erfolgt die Planung des Substanzerhalts nur kurz- und mittelfristig.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_1",
    "text": "Die SBB Infra hat diese fehlende Verbindung erkannt und will diese in der Planung weiterentwickeln. Das BAV plant den BIF heute primär aus finanzieller Sicht und berücksichtigt die Einschränkungen zu wenig, die sich aus der bautechnischen Machbarkeit, wie insbesondere Bauintervalle, ergeben. Die SBB Infra meldet per 31. Dezember 2021 einen Substanzerhaltungsrückstand von mehr als 6 Milliarden Franken. Das BAV beurteilt diese Grösse als wenig belastbar und sieht kaum Handlungsbedarf. Eine Planungsgrösse betreffend Substanzerhaltungsrückstand fehlt im BIF, was ein finanzielles Risiko darstellt. Herausforderung Bauen unter Betrieb Das Bahnsystem hat begrenzte Ressourcen. Die Umsetzung des Fahrplans und das Bauen unter Betrieb konkurrenzieren sich dabei um die verfügbaren Zeitfenster. Limitierend wirken vor allem die immer kürzeren und stellenweise fehlenden Bauintervalle sowie die Verfügbarkeit von bautechnischen und personellen Ressourcen. Angesichts dessen zeichnen sich erste Korrekturen ab, so soll etwa der Ausbauschritt 2035 einige Jahre später als geplant in Betrieb gehen. Damit sollen die notwendigen Kapazitäten für den Substanzerhalt kurz- und mittelfristig bereitgestellt werden. Die Realisierbarkeit des Bauvolumens unter Betrieb muss verlässlicher sein Die Umsetzung des Substanzerhalt und des Ausbaus ist massgeblich von den verfügbaren Kapazitäten und Ressourcen unter Betrieb abhängig. Um abzuleiten, wie weit die geplanten Vorhaben mit den verfügbaren Intervallen und Ressourcen umsetzbar sind, entwickelte die SBB Infra eine auf Vergangenheitswerten geschätzte «Fahrbarkeitslinie». Diese zeigt als Frühwarnsystem auf, was realisierbar ist und wie gross die Lücke zum Zielwert ist. Da die Schätzung der Linie zu wenig fundiert ist, empfiehlt die EFK der SBB Infra, die Linie mit zusätzlichen, belastbaren Daten herzuleiten.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_2",
    "text": "Das ausgewiesene Volumen des Substanzerhaltungsrückstands ist wenig belastbar undein Abbauplan fehlt Der im Netzzustandsbericht freiwillig ausgewiesene Substanzerhaltungsrückstand der SBB Infra nimmt seit einigen Jahren zu und wird in Zukunft gemäss Planung weiter ansteigen. Die Berechnung des Rückstandes ist aus Sicht BAV zu wenig belastbar und wird vom BAV infrage gestellt, weshalb die EFK der SBB Infra empfiehlt, den Rückstand nachvollziehbar herzuleiten. Die EFK empfiehlt des Weiteren der SBB Infra, einen Abbauplan für den validierten Substanzerhaltungsrückstand zu erstellen und in den bestehenden SBB-Planungsinstrumenten abzubilden. Der allfällige Rückstand beim Substanzerhalt ist im Bahninfrastrukturfonds noch nicht abgebildet Das BAV führt den BIF primär finanziell. Die maximale bautechnische Machbarkeit unter Betrieb wird von der SBB Infra zum Prüfungszeitpunkt erst aufgebaut und kann daher in der BIF-Planung noch nicht berücksichtigt werden. Die EFK empfiehlt dem BAV, bei allen Infrastrukturbetreiberinnen, die Signale eines Substanzerhaltungsrückstands aussenden, diesen finanziell auszuweisen und dafür einen Abbauplan aufstellen zu lassen. Die Ergebnisse sind in der BIF-Planung zu berücksichtigen. Audit de la planification et du contrôledes investissements concernant la priorisationdu maintien de la qualité des infrastructures Chemins de fer fédéraux suisses et Office fédéral des transports L’essentiel en bref Le réseau ferroviaire suisse est composé de voies à écartement normal, de tronçons à voie étroite et de tronçons à crémaillère. Il mesure environ 5300 km au total. Avec une part de réseau d’environ 3265 km, la division Infrastructure des Chemins de fers fédéraux suisses (CFF Infrastructure) est le principal gestionnaire d'infrastructure. Comme les 34 autres gestionnaires d’infrastructure, elle est responsable de l’exploitation, du maintien de la qualité et de l’aménagement de l’infrastructure ferroviaire dont elle a la charge.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_3",
    "text": "L’Office fédéral des transports (OFT) surveille entre autres la construction et l’exploitation de l’infrastructure ferroviaire. Il est responsable de la planification du fonds d’infrastructure ferroviaire (FIF) et, donc, du financement des coûts non couverts de l’exploitation, du maintien de la qualité et de l’aménagement du réseau. Dans le cadre d’une convention de prestations sur quatre ans, l’OFT a commandé au préalable des prestations d’exploitation et de maintien de la qualité auprès de CFF Infrastructure, par exemple l’entretien des installations et des équipements. Pour la période 2021 à 2024, la convention de prestations s’élève à 7,6 milliards de francs. L’OFT commande et finance les projets d’aménagement du réseau par le biais de conventions de mise en œuvre avec CFF Infrastructure et d’autres gestionnaires d’infrastructure. Pour l’étape dite d’aménagement 2035, le Parlement a approuvé une enveloppe globale de près de 13 milliards de francs, dont une grande partie concerne les CFF. Conformément à la loi, les prélèvements effectués sur le FIF ont pour objectif prioritaire d’assurer l’exploitation et le maintien de la qualité de l’infrastructure et, en second lieu, de permettre des travaux d’aménagement. Dans ce contexte, le CDF a examiné la planification des investissements à long terme de l’infrastructure ferroviaire établie par CFF Infrastructure et la planification de l’OFT relative au FIF. Les résultats de l’audit montrent la nécessité de prendre des mesures. Alors que de nombreux instruments de CFF Infrastructure permettent une planification stratégique à long terme, la planification relative au maintien de la qualité n’est effectuée qu’à court et à moyen terme. CFF Infrastructure a reconnu ce chaînon manquant et a l’intention de l’établir dans le cadre de la planification.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_4",
    "text": "À l’heure actuelle, l’OFT planifie le FIF essentiellement d’un point de vue financier et ne tient pas suffisamment compte des contraintes liées à la faisabilité technique de la construction, notamment aux créneaux de travail. Au 31 décembre 2021, CFF Infrastructure annonce que des travaux pour un montant de plus de 6 milliards de francs étaient nécessaires pour combler les retards dans le maintien de la qualité. L’OFT estime que ce constat est peu fiable et que des mesures ne sont guère nécessaires. Le FIF ne comprend pas de valeurs indicatives pour les retards dans le maintien de la qualité, ce qui représente un risque financier. Défi de l’exécution des travaux sous exploitation Le réseau ferroviaire dispose de ressources limitées. Le respect de l’horaire et la réalisation des travaux sous exploitation se disputent les créneaux horaires disponibles. Les contraintes sont surtout liées aux délais de construction de plus en plus courts, voire inexistants ainsi qu’à la disponibilité des ressources en matériel et en personnel. Cela a donné lieu à de premières corrections, par exemple l’étape d’aménagement 2035 sera réalisée quelques années plus tard que prévu. L’objectif est de mettre à disposition les moyens nécessaires au maintien de la qualité à court et à moyen terme. La faisabilité du volume des travaux sous exploitation doit être plus fiable La réalisation des travaux de maintien de la qualité et d’aménagement dépend largement des capacités et des ressources disponibles en exploitation. Pour déterminer dans quelle mesure projets prévus sont réalisables compte tenu des créneaux et des ressources disponibles, CFF Infrastructure a élaboré une « ligne de manœuvrabilité » en se fondant sur les expériences faites. En tant que système d’alerte précoce, elle permet d’anticiper ce qui est faisable et de déterminer l’écart par rapport à la valeur cible.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_5",
    "text": "L’estimation établie n’étant pas suffisamment étayée, le CDF recommande à CFF Infrastructure de déterminer la ligne de manœuvrabilité à l’aide de données supplémentaires et fiables. Le volume rapporté concernant les retards dans le maintien de la qualité est peu fiable etil manque un plan de réduction de ces retards Les retards en matière de maintien de la qualité signalés volontairement par CFF Infrastructure dans le rapport sur l’état du réseau augmentent depuis quelques années et continueront de croître à l’avenir selon la planification. L’estimation des retards est jugée trop peu fiable par l’OFT, qui la remet en question, raison pour laquelle le CDF recommande à CFF Infrastructure de quantifier les retards de manière compréhensible. Le CDF recommande également à CFF Infrastructure d’établir un plan de réduction des retards validés en matière de maintien de la qualité et de l’intégrer dans les instruments de planification existants des CFF. Les éventuels retards dans le maintien de la qualité ne sont pas encore pris en compte dansle Fonds d’infrastructure ferroviaire L’OFT gère le FIF principalement sur le plan financier. Lors du présent audit, CFF Infrastructure était toujours en train de déterminer la faisabilité technique maximale des travaux sous exploitation, par conséquent celle-ci ne peut pas encore être prise en compte dans la planification du FIF. Le CDF recommande à l’OFT de demander à tous les gestionnaires d’infrastructure qui signalent des retards dans le maintien de la qualité de fournir une évaluation des coûts afin d’élaborer un plan de réduction de ces retards. Les résultats doivent être intégrés dans la planification du FIF.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_6",
    "text": "Texte original en allemand Verifica concernente la pianificazione e la gestione degli investimenti in relazione alla prioritizzazionedel mantenimento della qualità Ferrovie federali svizzere e Ufficio federale dei trasporti L’essenziale in breve La rete ferroviaria svizzera, lunga circa 5300 chilometri, è composta da tratte a scartamento normale, a scartamento ridotto e a cremagliera. La divisione Infrastruttura delle Ferrovie federali svizzere (FFS) è il principale gestore d’infrastruttura con una rete pari a circa 3265 chilometri. Come gli altri 34 gestori d’infrastruttura è responsabile dell’esercizio, del mantenimento della qualità e dell’ampliamento dell’infrastruttura ferroviaria. Oltre ad altre attività, l’Ufficio federale dei trasporti (UFT) ha il compito di sorvegliare la costruzione e l’esercizio dell’infrastruttura ferroviaria, è responsabile della pianificazione del Fondo per l’infrastruttura ferroviaria (FIF) e quindi del finanziamento dei costi scoperti della gestione, del mantenimento della qualità e dell’ampliamento. L’UFT ha ordinato previamente presso la divisione Infrastruttura delle FFS delle prestazioni di esercizio e manutenzione, ad esempio la manutenzione edile di impianti e installazioni, tramite un accordo quadriennale sulle prestazioni che per il periodo 2021–2024 ammonta a 7,6 miliardi di franchi. L’UFT ordina e finanzia i progetti di ampliamento concludendo convenzioni di attuazione con la divisione Infrastruttura delle FFS e altri gestori d’infrastruttura. In vista della fase di ampliamento 2035 il Parlamento ha stanziato un pacchetto globale di quasi 13 miliardi di franchi, che riguarda principalmente le FFS. Secondo la legge, i prelievi dal FIF devono innanzitutto assicurare l’esercizio e il mantenimento della qualità dell’infrastruttura ferroviaria e solo in secondo luogo permettere un ampliamento della rete.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_7",
    "text": "In quest’ottica, il Controllo federale delle finanze (CDF) ha esaminato la pianificazione a lungo termine degli investimenti dell’infrastruttura ferroviaria della divisione Infrastruttura delle FFS e la pianificazione del FIF dell’UFT. Dalla verifica emerge che occorre intervenire. Mentre da un lato gli strumenti di pianificazione della divisione Infrastruttura delle FFS consentono una pianificazione a lungo termine e strategica, la pianificazione del mantenimento della qualità avviene soltanto a breve e a medio termine. La divisione Infrastruttura delle FFS ha rilevato la mancanza di continuità tra pianificazione a breve termine e pianificazione a lungo termine e intende stabilirla mediante gli strumenti che sta sviluppando. Al momento l’UFT pianifica il FIF principalmente nell’ottica finanziaria e non tiene sufficientemente conto delle limitazioni legate alla fattibilità tecnica dei lavori per quanto riguarda, in particolare, gli intervalli di costruzione. Al 31 dicembre 2021 la divisione Infrastruttura delle FFS annunciava che erano richiesti lavori per oltre 6 miliardi di franchi per colmare i ritardi nel mantenimento della qualità. L’UFT ritiene che questa constatazione non sia molto affidabile e che non occorra intervenire. La pianificazione concernente il FIF non comprende una sezione sui ritardi da recuperare in materia di mantenimento della qualità e ciò costituisce un rischio finanziario. L’esecuzione dei lavori durante l’esercizio rappresenta una sfida Le risorse di cui disponde il sistema ferroviario sono limitate. Il rispetto dell’orario dei treni e l’esecuzione dei lavori durante l’esercizio si contendono le fasce orarie disponibili. Le difficoltà sono legate, in particolare, alla diminuzione continua e in parte alla mancanza di intervalli di costruzione come pure alla disponibilità delle risorse richieste in termini di materiale e di personale. Alla luce di quanto precede, si prevede che verranno apportate le prime correzioni al progetto.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_8",
    "text": "La messa in funzione degli impianti realizzati nel quaro della fase di ampliamento 2035, ad esempio, potrebbe essere ritardata di alcuni anni rispetto a quanto pianificato. Questa misura è finalizzata a mettere a disposizione le risorse necessarie per il mantenimento della qualità a breve e a medio termine. L’affidabilità deve essere migliorata per quanto riguarda la fattibilità dei lavori durante l’esercizio La realizzazione dei lavori di mantenimento della qualità e di ampliamento dipende fortemente dalle capacità e dalle risorse disponibili durante l’esercizio. Per determinare quanto i progetti previsti siano attuabili con gli intervalli e le risorse a disposizione, la divisione Infrastruttura delle FFS ha sviluppato una stima della «capacità massima di traffico» basandosi sulle esperienze maturate. L’indicazione della capacità massima di traffico permette di anticipare cosa è fattibile e determinare lo scarto rispetto al valore target. Poiché la stima poggia su basi poco solide, il CDF raccomanda alla divisione Infrastruttura delle FFS di utilizzare dati supplementari più affidabili. Il volume riportato riguardante i ritardi nel mantenimento della qualità è poco affidabile e manca un piano di riduzione di tali ritardi I ritardi nel mantenimento della qualità che la divisione Infrastruttura delle FFS ha inserito su base volontaria nel rapporto sullo stato della rete sono in aumento da alcuni anni e, secondo la pianificazione, continuerà ad aumentare. L’UFT ritiene che il calcolo dei ritardi non sia affidabile e lo mette quindi in discussione. Per questa ragione il CDF raccomanda alla divisione Infrastruttura delle FFS di determinare il volume dei ritardi sulla base di dati verificabili. Esso consiglia inoltre di allestire un piano di riduzione dei ritardi verificatisi nel mantenimento della qualità e di integrarlo negli strumenti di pianificazione delle FFS esistenti.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_9",
    "text": "I ritardi stimati in materia di mantenimento della qualità non sono ancora considerati nel Fondo per l’infrastruttura ferroviaria L’UFT gestisce il FIF principalmente a livello finanziario. Al momento della presente verifica la divisione Infrastruttura delle FFS stava ancora determinando la fattibilità massima di costruzione durante l’esercizio che, quindi, non può ancora essere presa in considerazione nella pianificazione del FIF. Il CDF raccomanda all’UFT di domandare a tutti i gestori d’infrastruttura che segnalano dei ritardi nel mantenimento della qualità di fornire una valutazione dei costi al fine di allestire un piano di riduzione di tali ritardi. I risultati devono essere integrati nella pianificazione del FIF. Testo originale in tedesco Audit of investment planning and managementwith regard to prioritising maintenance Swiss Federal Railways and Federal Office of Transport Key facts The Swiss rail network consists of normal, narrow and cogwheel routes, covering some 5,300km in total. The Swiss Federal Railways' Infrastructure division (SBB Infra) is the largest infrastructure operator, with a network share of around 3,265km. Like the other 34 infrastructure operators, it is responsible for the operation, maintenance and expansion of its railway infrastructure. The Federal Office of Transport (FOT) supervises the construction and operation of the railway infrastructure, among other things. The FOT is responsible for planning the federal railway infrastructure fund (RIF), and thus for financing the uncovered costs of operation, maintenance and expansion. Using a four-year service level agreement, the FOT procures operating and maintenance services from SBB Infra in advance, e.g. structural maintenance for installations and equipment. For the period 2021 to 2024, the service level agreement amounts to CHF 7.6 billion. The FOT orders and finances the expansion projects via implementation agreements with SBB Infra and other infrastructure operators.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_10",
    "text": "For the 2035 expansion phase, Parliament has approved a total package of just under CHF 13 billion, most of which will go to the Swiss Federal Railways. By law, the funds drawn down from the RIF must first be used to ensure the operation and maintenance of the railway infrastructure, and only then may they be used for expansion purposes. Against this background, the SFAO audited SBB Infra's long-term investment planning of railway infrastructure and the FOT's RIF planning. The audit findings revealed a need for action. While SBB Infra has many planning tools which allow for a long-term and strategic approach, maintenance planning applies only a short- and medium-term perspective. SBB Infra has acknowledged this missing link and intends to develop its planning further. The FOT currently plans the RIF primarily from a financial perspective and gives too little attention to the constraints in terms of construction feasibility, such as construction time slots in particular. As at 31 December 2021, SBB Infra reported a maintenance backlog amounting to over CHF 6 billion. The FOT considers this figure to be unreliable and sees no need for action. The RIF does not contain a planning dimension for the maintenance backlog, and this constitutes a financial risk. Challenges of building alongside operation The rail system has limited resources. Implementation of the timetable and construction activities alongside operation are competing for the available time windows. The main constraint is posed by the increasingly short and sometimes non-existent construction time slots, as well as the availability of construction and staff resources. This has given rise to a first round of corrections. For instance, the 2035 expansion phase will be executed a few years later than planned, which should free up the necessary capacity for maintenance in the short and medium term.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_11",
    "text": "Feasibility of construction volume alongside operation must be more reliable The implementation of maintenance and expansion work is largely dependent on the available capacity and resources alongside operation. In order to ascertain the extent to which the planned projects can be implemented in the available time slots and with the available resources, SBB Infra developed a \"driveability line\" based on historical values. As an early warning system, this shows what is achievable and how large the gap to the target is. Since the estimation of the line is not sufficiently broad-based, the SFAO recommends that SBB Infra provide additional, reliable data for the line. The reported volume of the maintenance backlog is not reliable and there is no reduction plan The maintenance backlog reported voluntarily by SBB Infra in its network status report has been rising for some years now, and will continue to grow in the future, according to the plan. In the SFAO's view, the calculation of the backlog is not sufficiently reliable, and the FOT has questioned it. The SFAO is therefore recommending that SBB Infra quantify the backlog in a comprehensible way. In addition, the SFAO recommends that SBB Infra draw up a plan to reduce the maintenance backlog and to show it in the existing SBB planning tools. The potential maintenance backlog is not taken into account in the railway infrastructure fund The FOT is primarily responsible for the financial operation of the RIF. At the time of the audit, SBB Infra was still in the process of defining the maximum feasible construction activity that could take place alongside operation. As a result, it is not yet possible to include this in the RIF planning. The SFAO recommends that the FOT make a financial disclosure for all infrastructure operators indicating a maintenance backlog, and draw up a plan to reduce it. The results are to be included in the RIF planning. Original text in German",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_12",
    "text": "Generelle Stellungnahme der Schweizerischen Bundesbahnen SBB Die SBB bedankt sich für den Bericht der Eidgenössischen Finanzkontrolle zur Prüfung der Investitionsplanung und -steuerung bezüglich Priorisierung des Substanzerhalts. Wir stimmen mit den Prüfergebnissen überein und verweisen auf die Stellungnahmen zu den einzelnen Empfehlungen. Generelle Stellungnahme des Bundesamtesfür Verkehr Wir begrüssen die vertiefte Auseinandersetzung der EFK mit der Investitionsplanung- und Steuerung der SBB mit Fokus auf den Substanzerhalt im Rahmen dieser Prüfung. Das Umfeld der Substanzerhaltung ist in den letzten Jahrzehnten schwieriger geworden (Angebotsausdehnung, Ausbauschritte, Anlagenwachstum). Die Untersuchung zeigt, dass die bestehenden Prozesse und Hilfsmittel im Grossen und Ganzen vorhanden sind und aufgrund der Herausforderungen laufend weiterentwickelt werden. Generell ist es nicht problematisch, wenn eine Anlage über ihr theoretisches Lebensende hinaus betrieben wird. Da der optimale Zeitpunkt für die Erneuerung einer Anlage nicht klar hergeleitet werden kann, ist der Umfang des Substanzerhaltungsrückstand zwischen SBB und BAV umstritten. Ein Weiterbetrieb einer Anlage wird erst problematisch, wenn deutlich erhöhter Unterhalt nötig ist, um die Anlage sicher betreiben zu können oder wenn eine nötige Erneuerung nicht rasch genug sichergestellt werden kann. Zwingend und unverzüglich zu ersetzen ist eine Anlage, wenn der Weiterbetrieb nicht tragbare Sicherheitsrisiken oder sehr starke Einschränkungen im Betrieb mit sich bringt. Die Empfehlungen der EFK verstehen wir als logischen, aufeinander aufbauenden Ablauf. Die einzelnen Schritte sind sequentiell abzuarbeiten. Die Erledigung der Empfehlungen 1 bis 3 der SBB sorgt dabei für einen methodischen und inhaltlichen Rahmen für die Empfehlungen 4 und 5 an das BAV.",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_13",
    "text": "Die ISB müssen die Sicherheit und Verfügbarkeit ihres Netzes gewährleisten und mittels Netzzustandsbericht ausweisen, wie der Zustand ist und wo Handlungsbedarf besteht. Auf dieser Basis erstellen sie die Investitionsplanung und definieren die nötigen Massnahmen. Der Bund stellt die Mittel zur Verfügung. Nur wenn ein klar ausgewiesener Handlungsbedarf besteht, unterlegt mit einem ausreichend konkretisierten Massnahmenplan, können und sollen finanzielle Mittel im BIF vorgesehen werden. Eine «Reserve» für potenziellen, aber nicht mit Massnahmen unterlegten, «theoretischen» zukünftigen Bedarf lehnt das BAV ab. Damit würden die Grundsätze des Finanzhaushaltsgesetzes zu Dringlichkeit und Sparsamkeit verletzt (nur Mittel für das vorsehen, was nötig und nachgewiesen ist und sehr wahrscheinlich zahlungswirksam wird).",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_14",
    "text": "Auftrag und Vorgehen Ausgangslage Das Schienennetz der Schweiz umfasst heute rund 5300 km Normalspur-, Schmalspur- und Zahnradstrecken. Davon ist die SBB Infra als grösste Bahninfrastrukturbetreiberin für ein Normalspurstreckennetz von 3265 km verantwortlich, was einem Anteil von rund 60 Prozent am Gesamtnetz der Schweiz entspricht. Abbildung 1: Streckennetz der SBB (Quelle: SBB) Verantwortlich für den Betrieb, Substanzerhalt und Ausbau der Eisenbahninfrastruktur in der Schweiz sind 35 Infrastrukturbetreiberinnen (ISB). Eine ISB ist nach dem Eisenbahngesetz ein Unternehmen, das die Eisenbahninfrastruktur in ihrem Eigentum baut und betreibt. Sie benötigt dazu eine bundesrätliche Konzession. Die Eisenbahninfrastruktur ist in Anlagengattungen aufgeteilt Die Infrastrukturanlagen sind gemäss dem Branchenstandard RTE 29900 Netzzustandsbericht (NetzBe) in minimal neun Anlagengattungen unterteilt: Gebäude und Grundstücke, Fahrbahn, Kunstbauten (u. a. Brücken, Tunnel), Bahnstromanlagen, Sicherheitsanlagen, Niederspannungs- und Telekommunikationsanlagen, Publikumsanlagen (z. B. Perrons, Passagierunterführungen), Fahrzeuge Infrastruktur, Betriebsmittel und Diverse. Es steht den ISB frei, im NetzBe weitere Anlagentypen auszuweisen. Gemäss NetzBe 2021 beläuft sich der Wiederbeschaffungswert sämtlicher Infrastrukturanlagen der SBB Infra auf 113,3 Milliarden Franken. Die SBB Infra hat für jede Anlagengattung eine eigene Strategie entwickelt, welche die Grundlage für die Planung der baulichen Massnahmen und die Basis für den NetzBe bildet. Finanzierung über den Bahninfrastrukturfonds Die Finanzierung der geplanten ungedeckten Kosten des Betriebs und Unterhalts, der Erneuerung sowie des Ausbaus der Eisenbahninfrastruktur erfolgt ausschliesslich über den auf den 1. Januar 2016 eingeführten Bahninfrastrukturfonds (BIF). Die Entnahmen aus dem BIF haben gemäss BIF-Gesetz vorrangig den Bedarf für Betrieb und Substanzerhalt der Eisenbahninfrastruktur sicherzustellen.",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_15",
    "text": "Das Gesetz legt jedoch keinen Verteilschlüssel der Finanzmittel zwischen Substanzerhalt und Ausbau fest. Für die Finanzierung des Betriebs und Substanzerhalts bewilligt das Parlament alle vier Jahre einen Zahlungsrahmen. Vorgängig legt das BAV auf Basis der Offerten der ISB den Bedarf fest. Das BAV erstellt gestützt darauf eine Botschaft an das Parlament. Auf Grundlage des Parlamentsbeschlusses legen das BAV und die ISB in einer vierjährigen Leistungsvereinbarung (LV) die zu erreichenden Ziele verbindlich fest und weisen die Bundesmittel für den Substanzerhalt der Bahninfrastruktur sowie für die geplanten ungedeckten Betriebskosten zu. Der Substanzerhalt teilt sich in Unterhalt, der in der Erfolgsrechnung abgebildet wird, und in Erneuerungs- resp. Ersatzmassnahmen, die in der Investitionsrechnung verbucht werden. Der gesamte Zahlungsrahmen für die Periode 2021–2024 beträgt 14,4 Milliarden Franken inkl. Systemaufgaben. Die SBB Infra beansprucht mit der LV 2021–2024 7,6 Milliarden Franken exkl. Systemaufgaben. Der Ausbau wird über Ausbauschritte (z. B. AS25, AS35) geplant und die konkreten Vorhaben über Umsetzungsvereinbarungen (UV) bei den ISB bestellt. Der Verpflichtungskredit für einen Ausbauschritt wird ebenfalls vom Parlament genehmigt und über den BIF finanziert. Zur Finanzierung seiner Aufgaben stehen dem BIF folgende Mittel dauerhaft oder befristet zur Verfügung: Abbildung 2: BIF (Quelle: BAV) Aufsicht durch das Bundesamt für Verkehr Das Bundesamt für Verkehr (BAV) ist gemäss Eisenbahngesetz die Aufsichtsbehörde. Es nimmt die Aufsichtsaufgaben im Bereich Sicherheit, Finanzierung und Infrastruktur wahr. Das Amt prüft risiko- und stichprobenorientiert, ob die ISB ihre gesetzlich vorgesehenen Pflichten wahrnehmen. Für die LV führt das BAV ein Controlling durch. Dieses bezweckt, die Abgeltungen risikoorientiert zu steuern und ihre korrekte Verwendung zu prüfen.",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_16",
    "text": "Betrachtet werden im Controlling insbesondere die Planrechnungen («Offerten») und die Jahresrechnungen der ISB.2 Eigner der SBB AG Als Eigner der SBB gibt der Bundesrat jeweils für vier Jahre strategische Ziele vor und lässt sich periodisch über die Zielerreichung informieren. Im Bereich Substanzerhalt und Ausbau der SBB Infra ist in den Zielen 2019–2023 Folgendes festgelegt: Die SBB Infra ermöglicht eine optimale Nutzung der Netzkapazitäten. Dabei hält sie den Zustand ihres Netzes sowie ihrer Anlagen durch adäquate Ersatz- und Erweiterungsinvestitionen langfristig auf einem qualitativ hohen Stand. Die Rolle der Eignervertreter nehmen das Generalsekretariat des Eidgenössischen Departementes für Umwelt, Verkehr, Energie und Kommunikation (GS-UVEK) und das Generalsekretariat des Eidgenössischen Finanzdepartementes (GS-EFD) wahr. Prüfungsziel und -fragen Die Prüfung der Eidgenössischen Finanzkontrolle (EKF) hat das Ziel zu beurteilen, ob mit der Planung und Steuerung bei der Eisenbahninfrastruktur der SBB die langfristigen Entwicklungen angemessen berücksichtigt werden und die zukünftigen Kosten adäquat ausgewiesen sind. Die Prüfung beantwortet die folgenden Fragen: Hat die SBB Instrumente und Grundlagen, um die aktuellen sowie zukünftig notwendigen Investitionen in die Infrastruktur auszuweisen? Hat SBB Infrastruktur eine Übersicht über die mittel- und langfristigen Unterhaltskosten, die den Zustand der Infrastruktur und die laufenden Investitionen berücksichtigt? Hat die SBB geeignete Instrumente, um die Erneuerungsinvestitionen, Ausbau und Unterhaltsmassnahmen langfristig zu steuern? Ist mit dem Informationsfluss von SBB-Infrastruktur an das BAV gewährleistet, dass dieses den Bahninfrastrukturfonds steuern kann? Prüfungsumfang und -grundsätze Die Prüfung wurde von Peter Kaderli (Revisionsleiter), Frank Ihle und Martin Perrot in der Zeit vom 24. Oktober bis 23. Dezember 2022 durchgeführt. Die Federführung oblag Mischa Waber.",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_17",
    "text": "Das BAV wurde in seiner Rolle als Besteller und Aufsichtsamt mitgeprüft. Punktuell fand der Einbezug des SBB-Eignervertreters GS-UVEK statt. Im Rahmen der Prüfung hat die EFK verschiedene Planungsinstrumente der SBB zur Kenntnis genommen, jedoch nicht ihren Einsatz geprüft. Ebenfalls wurden die darin ausgewiesenen Werte weder materiell noch auf deren Richtigkeit überprüft. Unterlagen und Auskunftserteilung Die notwendigen Auskünfte erteilten die SBB, das BAV und GS-UVEK umfassend und zuvorkommend. Die gewünschten Unterlagen standen dem Prüfteam vollumfänglich zur Verfügung. Schlussbesprechung Die Schlussbesprechung fand am 7. März 2023 statt. Teilgenommen haben: Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungen auf Seite der SBB im Zuständigkeitsbereich der Geschäftsleitung bzw. dem Verwaltungsrat und beim BAV bei der Amtsleitung liegen. EIDGENÖSSISCHE FINANZKONTROLLE",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_18",
    "text": "SBB Infrastruktur: Substanzerhalt und Ausbau Während der Güterverkehr stagniert, wächst der Personenverkehr auf der Schiene seit Jahren stark. Damit wird dem Fahren des Angebots eine hohe Priorität beigemessen und beim Bauen unter Betrieb (Unterhalt, Substanzerhalt und Ausbau) stehen immer weniger Bauintervalle zur Verfügung. Verschiedene Planungsinstrumente sind im Einsatz – die langfristige Investitionsplanung baut die SBB aus Bestehende Planungsinstrumente Die SBB und SBB Infra verwenden verschiedene Planungsinstrumente. Mit dem Netzplan wird auf der strategischen Ebene mit einer langfristigen Betrachtung die Infrastrukturentwicklung bis 2060 und später abgebildet. Aus Sicht integrierte Bahn plant die SBB die zu erbringenden Leistungen wie folgt: Mittelfristige Angebots- und Ressourcenplanung (MAR) bis 6 Jahre Langfristige Angebots- und Ressourcenplanung (LAR) bis 20 Jahre. In der langfristigen Finanzplanung werden die Leistungen aus der LAR auf 20 Jahre finanziell bewertet. Der Fokus liegt dabei auf die Konzernfinanzierung und Verschuldung. Die über den BIF finanzierten Bauleistungen spielen für die Verschuldung eine untergeordnete Rolle. Eine langfristige Planung des Erneuerungsbedarfs und des Substanzerhalts ist zum Prüfungszeitpunkt nur punktuell vorhanden. So berücksichtigt bspw. der LAR diese Leistungen kaum. Die Bauportfolioplanung priorisiert die Bauvorhaben aus der LV und UV über einen kurz- und mittelfristigen Horizont von vier bis sechs Jahren. Planungsinstrumente im Aufbau SBB Infra beabsichtigt mit dem Aufbau der rollierenden Investitionsplanung, die einen Zeitraum von mindestens 16 Jahren umfassen soll, die zeitliche Adaptierung der Bauportfolioplanung an den LAR-Prozess. Das Zielbild dazu soll im zweiten Semester 2023 formuliert werden und der erste Einsatz plant die SBB Infra per 2025. Parallel soll die Sicht auf die Strecken und Knoten (Knoten wie z. B.",
    "label": "findings",
    "start_page": 4,
    "end_page": 5
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_19",
    "text": "Zürich, Olten) dahingehend entwickelt werden, dass darin die einzelnen Anlagengattungsstrategien eine konsolidierte Sicht ergeben. Damit sollen frühzeitig mögliche Synergien bei Bauvorhaben erkannt und genutzt werden. Mit Blick auf die Ausbauten AS25 und AS35 sowie den daraus entstehenden Substanzerhaltungsbedarf hat SBB Infra 2022 ein Folgekostenmodell entwickelt. Das Prognosemodell schätzt die Folgekosten der Ausbauten inkl. Betrachtung der Auswirkungen auf das Bestandsnetz. Die Etablierung dieses Modells ist noch ausstehend.",
    "label": "findings",
    "start_page": 4,
    "end_page": 5
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_20",
    "text": "Beurteilung Die von der SBB Infra verwendeten Planungsinstrumente sind etabliert, decken verschiedene Planungshorizonte ab und liefern kontinuierliche Ergebnisse. Der langfristige Substanzerhalt findet in diesen Instrumenten jedoch kaum Berücksichtigung. Eine erste Konsolidierung der Bauleistungen LV und UV findet in der Bauportfolioplanung zwar statt. Allerdings nur für einen Zeitraum von vier bis sechs Jahren. Die fehlende Verbindung zwischen der lang- und kurzfristigen Ebene hat SBB Infra erkannt und will diese mit den sich in Entwicklung befindenden Instrumenten herstellen. Aus Sicht der EFK ist der angedachte Weg mit der rollierenden Planung, Strecken- und Knoten-Sicht und dem Folgekostenmodell zielführend. Die EFK geht davon aus, dass SBB Infra die Umsetzung wie geplant realisieren wird und verzichtet daher auf eine Empfehlung.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_21",
    "text": "Ausgewiesener Substanzerhaltungsrückstand in Milliardenhöhe ist umstritten Über die LV und UV werden die Bau- und Technologieleistungen bestellt und finanziert. Damit ist der grundlegende Planungsrahmen für die SBB Infra abgesteckt. Gestützt auf die LV müssen alle ISB den jährlichen Netzzustandsbericht erstellen. Die SBB Infra weist im NetzBe den Zustand und die substanzielle Entwicklung ihrer Infrastruktur als Gesamtüberblick aus, letztmals per 31. Dezember 2021. Ergänzend zu den Benotungen gemäss den RTE-Anlagengattungen und deren Interpretation weist die SBB Infra einen Substanzerhaltungsrückstand bei ihrer Infrastruktur von rund 6,5 Milliarden Franken aus. Mehr als die Hälfte davon entfallen auf die Gattungen «Bahnstromanlagen» und «Fahrbahn». Der Rückstand stieg zwischen 2015 und 2021 um mehr als 2 Milliarden Franken an. Wie aus der Grundofferte zur LV 2025–2028 hervorgeht, rechnet die SBB Infra künftig mit einem weiteren Anstieg des Substanzerhaltungsrückstands. Die Akzeptanz des ausgewiesenen Substanzerhaltungsrückstands verläuft momentan kontrovers: Das BAV zweifelt vor allem an der Objektivität der Angaben und stellt demzufolge den Rückstand grundsätzlich infrage. Die Gegenüberstellung der LV-Kennzahlen (z. B. Verfügbarkeit) und des Netzzustands korrelieren nicht. Die SBB Infra ist sich bewusst, dass ihre Aussagen zu den Auswirkungen auf die mittelfristige und streckenbezogene Verfügbarkeit und Sicherheit der Anlagen noch zu wenig belastbar sind. Sie verfolgt das Ziel, den Mitteleinsatz und die daraus entstehenden Wirkungen auf den Netzzustand in direktem Zusammenhang darzustellen. Die Thematik des Rückstands hat die SBB in ein finanzielles Konzernrisiko integriert. Im Risikomanagement weist die SBB sowohl intern wie auch gegenüber dem Eigner die Herausforderungen über den Substanzerhaltungsrückstand aus.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_22",
    "text": "Beurteilung Mit der LV und UV sind Instrumente vorhanden, die eine etablierte Planungsbasis darstellen. Positiv zu bewerten ist, dass die SBB Infra den Substanzerhaltungsrückstand über den NetzBe und das Risikomanagement adressiert. Die kontroverse Bewertung des ausgewiesenen Substanzerhaltungsrückstandes zeigt, dass im Moment noch zu wenig belastbare Grundlagen vorliegen. Ohne Akzeptanz der ausgewiesenen Quantität besteht die Gefahr, dass dieser Position von allen Beteiligten zu wenig Aufmerksamkeit geschenkt wird. Die SBB Infra ist in ihrer Rolle als ISB dafür verantwortlich, diesen Nachweis zu erbringen.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_23",
    "text": "Empfehlung 1 (Priorität 1) Die EFK empfiehlt der SBB Infra, die Belastbarkeit des ausgewiesenen Substanzerhaltungsrückstandes sicherzustellen und gegenüber dem BAV nachvollziehbar darzulegen.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_24",
    "text": "Die Empfehlung ist akzeptiert Stellungnahme der SBB Die SBB akzeptiert die Empfehlung. Eine für das BAV nachvollziehbare und von ihm akzeptierte Methodik ist eine essenzielle Voraussetzung für die transparente Planung des Finanzierungsbedarfs. Die SBB erachtet dies als wichtige Grundlage, damit Entscheidungsträger die Höhe der Kosten des zu priorisierenden Substanzerhalts in ihren Überlegungen zu weiteren Angebotsausbauten berücksichtigen können. Sie stellt die Basis dar, um der gesetzlichen Vorgabe «Substanzerhalt vor Ausbau» gerecht zu werden. Die Methodik zur Ermittlung des Substanzerhaltungsrückstands ist bereits im jährlichen Netzzustandsbericht beschrieben. Sofern mit dem BAV eine angepasste Methodik festgelegt wird, wird SBB Infrastruktur diese in Abstimmung mit der Branche im Netzzustandsbericht umsetzen (RTE 29900). Ziel wäre die Umsetzung mit dem Netzzustandsbericht 2025.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_25",
    "text": "Priorisierte Investitionen, wenig belastbares Bauvolumen unter Betrieb und fehlender Abbauplan des Substanzerhaltungsrückstandes Priorisierung der Investitionen Substanzerhalt und Ausbau konkurrenzieren sich bezüglich der Bauressourcen unter Betrieb. Vor dem Hintergrund, dass der Betrieb und Substanzerhalt der Infrastruktur Priorität vor deren Ausbau haben, fand die Überarbeitung und Konsolidierung des Angebotskonzeptes 2035 statt. SBB Infra und das BAV haben diese Situation diskutiert. Im Ergebnis ist für den AS35 mit einer Verzögerung von drei bis fünf Jahren zu rechnen. Damit kann die SBB das ursprünglich geplante Angebotskonzept frühestens 2039 umsetzen. Fahrbarkeitslinie und Frühwarnsystem Heute ist das oberste Gebot das Fahren des Angebots gemäss dem Fahrplan. Dementsprechend stehen für die Bauleistungen unter Betrieb immer weniger Intervalle im Fahrplan zur Verfügung. SBB Infra versucht diesen limitierenden Sachverhalt mit einer Fahrbarkeitslinie in der Bauplanung abzubilden. Die Linie zeigt ein maximal realisierbares Bauvolumen unter Betrieb von rund 2,5 Milliarden Franken pro Jahr. Der Wert basiert auf einer Vergangenheitsbetrachtung mit einer Schätzung über zwei LV-Perioden nach vorne. Je weiter die Linie in die Zukunft reicht, desto unsicherer wird die Prognose. Die Planleistungen, die oberhalb der Linie liegen, führen zu einem weiteren Anwachsen des Substanzerhaltungsrückstandes und/oder zu einer Reduktion resp. Verzögerung der geplanten Ausbauten. Ein Frühwarnsystem, um auf mögliche Verfügbarkeitsprobleme im Bestandsnetz infolge fehlenden Unterhalts zu reagieren, besteht heute nur auf einzelnen Anlagegattungen. Eine konsolidierte Betrachtung auf das Netz mit Strecken und Knoten fehlt. Substanzerhaltungsrückstand und Abbauplan Der durch SBB Infra im NetzBe ausgewiesene Substanzerhaltungsrückstand (siehe Kapitel 2.2) wird in keinem Planungsinstrument ausgewiesen. Ein entsprechender Abbauplan fehlt.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_26",
    "text": "Beurteilung Im Fall von Ressourcenengpässen erfolgt die Priorisierung der Investitionen über die Verschiebung der Ausbauvorhaben. Damit ist die eingeleitete Konsolidierung des Angebotskonzepts der richtige Weg und dem BIF-Gesetz wird Rechnung getragen. Zudem können die Ausbauvorhaben ihre Wirkung nur mit einem funktionierenden Bestandsnetz entfalten, weshalb der Substanzerhalt unabdingbar ist. Die Darstellung der verfügbaren Bauressourcen über eine Fahrbarkeitslinie ist für die EFK ein zweckmässiger Ansatz. Zeigt sie doch auf, dass zum Prüfungszeitpunkt die bautechnische Machbarkeit (insbesondere Bauintervalle) und nicht unbedingt die finanziellen Mittel das limitierende Element sein könnte. Die Herleitung der Linienlage resp. Aussagen zum maximal realisierbaren Bauvolumen pro Jahr sind jedoch noch zu wenig belastbar. Ohne nachvollziehbare Herleitung fehlt ein für die Glaubwürdigkeit, Argumentation und Kommunikation der Linie resp. den Folgen daraus wichtiges Element. Hier ist die SBB Infra gefordert, die Fahrbarkeitslinie mit verlässlichen Daten transparent herzuleiten. Der Substanzerhaltungsrückstand muss in den Planungsinstrumenten der SBB ausgewiesen und in einen Abbauplan überführt werden. Ohne verbindlichen Abbauplan besteht die Gefahr, dass der Rückstand bestehen bleibt oder weiter anwächst. Damit werden Verfügbarkeitsprobleme wahrscheinlicher. Die Entwicklung eines Frühwarnsystems zu den Verfügbarkeitsproblemen – mit einer Strecken-Knoten-Betrachtung auf das Netz – wäre aus Sicht SBB Infra wünschenswert. Ein solches Instrument könnte ein Erfolgsfaktor für die richtige Priorisierung der Baumassnahmen sein. Die EFK geht davon aus, dass die SBB Infra im Rahmen der noch aufzubauenden Strecken- und Knotenplanung diesen Aspekt berücksichtigen wird und verzichtet daher in diesem Zusammenhang auf eine Empfehlung.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 6
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_27",
    "text": "Empfehlung 2 (Priorität 1) Die EFK empfiehlt der SBB Infra, die Planungsgrundlagen der Fahrbarkeitslinie (maximales Bauvolumen unter Betrieb) auf der Basis von belastbaren Daten nachvollziehbar zu erstellen.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_28",
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme der SBB Die SBB akzeptiert die Empfehlung. SBB Infrastruktur wird auf Basis der im Bauportfolio eingeplanten Projekte für den Ausbau und den Substanzerhalt strecken- und knotenbezogene Analysen durchführen, um eine fundiertere Aussage zum maximalen, betriebsrelevanten Bauvolumen machen zu können. Als Prämissen wird die SBB die in der jeweiligen Planungsphase vorgesehenen Angebote (Fahrplan) und Intervallkonzepte beiziehen. Die SBB beurteilt bereits heute laufend die Fahrbarkeit. Im Jahreshorizont findet eine ausführliche Prüfung der Detailkonzepte statt. Im Zweijahreshorizont werden die Grobkonzepte der Intervall- und Ersatzkonzepte beurteilt. Über zwei Jahre hinaus sind die für die detaillierte Beurteilung notwendigen Bauphasenplanungen noch nicht abgeschlossen. Notwendige Intervalle werden jedoch bereits früh antizipiert und unterliegen klar definierten Meilensteinen mit inhaltlichen Vorgaben, welche der entsprechenden Projektphase entsprechen.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_29",
    "text": "Empfehlung 3 (Priorität 1) Die EFK empfiehlt der SBB Infra, einen Abbauplan unter Berücksichtigung der bautechnischen Machbarkeit für den ausgewiesenen Substanzerhaltungsrückstand zusammen mit dem neu anfallenden Bedarf an Substanzerhalt zu erstellen. Der Abbauplan ist vor dem Hintergrund der Leistungsvereinbarungsprozesse mit dem BAV abzustimmen.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_30",
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme der SBB Die SBB akzeptiert die Empfehlung. SBB Infrastruktur wird für den Betrachtungshorizont 2029 – 2040, d.h. für drei Perioden von Leistungsvereinbarungen Bund – SBB, den bautechnisch machbaren Substanzerhaltungsbedarf ermitteln. Dabei werden die Massnahmen zur Digitalisierung und Automatisierung des Bahnbetriebes (Umsetzung ERTMS1-Strategie des BAV) und der berechnete und erhärtete Substanzerhaltungsrückstand (vgl. Empfehlung 1) mitberücksichtigt. SBB Infrastruktur ist bestrebt, den Rückstand bis ins Jahr 2040 auf ein mit dem BAV abgestimmtes Niveau abzubauen. Voraussetzungen sind, dass der Bund die dafür notwendigen finanziellen Ressourcen bereitstellt und die Besteller von Angeboten allfällige betriebliche Einschränkungen akzeptieren. Sämtliche notwendigen Massnahmen für den Substanzerhalt inkl. jene für den Abbau des Substanzerhaltungsrückstands werden in die Offerten der SBB Infrastruktur ans BAV für zukünftige Leistungsvereinbarungen einfliessen. 1 European Rail Traffic Management System",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_31",
    "text": "Die Probleme mit der Leistungsvereinbarung sind adressiert, Lösungen fehlen noch An die Finanzierungsinstrumente LV und UV sind entsprechende Austauschgefässe zwischen BAV und SBB Infra gekoppelt. Über diese etablierten Gremien findet ein kontinuierlicher Austausch zu anstehenden Fragestellungen zwischen BAV und SBB Infra statt. Im Rahmen der LV-Grundofferte 2025–2028 informierte SBB Infra gegenüber dem BAV über verschiedene Herausforderungen. Dazu gehören das Wachstum des Substanzerhaltungsbedarfs, die Sicherstellung der Fahrbarkeit des Angebots, die Konkurrenzierung zwischen Ausbau und Substanzerhalt und der weitere Zuwachs des Substanzerhaltungs-rückstands. Dabei fehlen oftmals quantitative Auswirkungen wie beispielsweise die konkret erwartete Zunahme des Substanzerhaltungsrückstandes und vor allem konkrete Lösungsvorschläge. Gegenüber dem Eigner hat die SBB die limitierenden Bauintervalle und damit verbundenen Herausforderungen beim Bauen unter Betrieb kommuniziert. Der Eigner steuert die SBB jedoch ausschliesslich über die strategischen Zielvorgaben und greift bewusst nicht in operative Aufgabe ein.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_32",
    "text": "Beurteilung Dass die SBB Infra die mit der LV vorhandenen Herausforderungen kommuniziert, wird von der EFK als wichtiger Schritt wahrgenommen. Ohne konkrete Lösungsvorschläge und Adressierung derselben besteht jedoch die Gefahr, dass die Herausforderungen nicht bewältigt werden. SBB Infra ist mit seiner Expertise in der Rolle als ISB gefordert und verantwortlich, entsprechende Lösungsmöglichkeiten aufzuzeigen. Das BAV als Besteller und Aufsicht kann und muss diese jedoch kritisch hinterfragen. Nur so kann sichergestellt werden, dass für alle Beteiligten wirkungsvolle und tragbare Massnahmen festgelegt werden. Vor der Erwartung, dass in den etablierten Austauschgremien entsprechende Anstrengungen unternommen und die in diesem Bericht vorgängig formulierten Empfehlungen umgesetzt werden, verzichtet die EFK an dieser Stelle auf eine Empfehlung.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_33",
    "text": "Bei der Führung des Bahninfrastrukturfonds muss das Bundesamt für Verkehr die bautechnische Machbarkeit stärker berücksichtigen Das BAV plant und steuert den BIF primär aus einer finanziellen Optik. Dabei werden jeweils 20 Jahre betrachtet und Einlagen und Ausgaben abgebildet. Die Investitionen der Ausbauschritte werden bis zur geplanten Inbetriebnahme berücksichtigt. Die LV-Mittel werden über zwei Perioden von jeweils vier Jahren eingeplant. Für nachfolgende Perioden erfolgt die Prognose mit einer Hochrechnung, die das Wachstum aufgrund des Ausbaus berücksichtigt. Die SBB Infra weist zum Prüfungszeitpunkt als einzige ISB den Substanzerhaltungsrückstand in ihrem NetzBe aus. Diese Grösse ist im BIF im Sinne eines Obligos nicht eingeplant. Der Branchenstandard RTE 29900 verlangt den Ausweis eines allenfalls vorhandenen Substanzerhaltungsrückstandes nicht. Somit ist die Übersicht allfälliger Rückstände aller ISB erschwert. Die SBB Infra Fahrbarkeitslinie ist erst im Aufbau (siehe Kapitel 2.3) und damit ist das maximal pro Jahr umsetzbare Bauvolumen unter Betrieb noch nicht erhärtet. Erst durch die Berücksichtigung dieser Planung in der LV kann der Einfluss im BIF abgebildet werden. Wie die Interpellation 22.4367 «Entwicklung BIF» vom 13. Dezember 2022 zeigt, wird bereits über einen weiteren Ausbauschritt nach dem AS35 nachgedacht.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_34",
    "text": "Beurteilung Obwohl das BAV die Höhe des von der SBB Infra ausgewiesenen Substanzerhaltungsrückstands infrage stellt, darf dieser in der BIF-Planung nicht ignoriert werden. Das maximale Bauvolumen unter Betrieb ist von den ISB, insbesondere von der SBB, verstärkt in ihren Planungen zu berücksichtigen und diese Werte in den LV und UV abzubilden. Damit kann das BAV die Verbindung zur BIF-Planung herstellen. Ansonsten besteht die Gefahr, dass im BIF die Mittel falsch zugeteilt werden. Das BAV ist die einzige Stelle, die in der Lage ist, eine schweizweit konsolidierte Übersicht der Anlagenzustände und allfällige Substanzerhaltungsrückstände zu erstellen. Dazu muss das Amt jedoch sicherstellen, dass alle ISB die einen möglichen Substanzerhaltungsrückstand haben, diesen melden. Zusätzlich müssen die ISB bei einem Rückstand ein Abbauplan in den LV-Instrumenten abbilden. Ohne eine solche konsolidierte Sicht besteht das Risiko, dass die BIF-Planung wesentliche Lücken aufweist und die Mittel falsch, also nicht dem Grundsatz Substanzerhalt vor Ausbau entsprechend, alloziert werden. Das maximale Bauvolumen unter Betrieb und der Substanzerhaltungsrückstand sind limitierende Faktoren für die BIF-Planung und damit für die Umsetzung der Ausbauschritte. Vor diesem Hintergrund und der politischen Erwartung an weitere Ausbauten wird das BAV gefordert sein, diese Parameter in den Planungsprämissen für einen späteren Ausbauschritt zu integrieren. Da noch nicht bekannt ist, wann und in welchem Umfang ein nachfolgender Ausbau in Angriff genommen wird, verzichtet die EFK hier auf eine Empfehlung. Sie erwartet jedoch, dass das BAV diese Rahmenbedingungen berücksichtigt.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_35",
    "text": "Empfehlung 4 (Priorität 2) Die EFK empfiehlt dem BAV, bei allen Infrastrukturbetreiberinnen, die Signale eines Substanzerhaltungsrückstands aussenden, diesen finanziell auszuweisen zu lassen. Wenn die Ergebnisse zeigen, dass eine branchenweite Herausforderung besteht, ist das BAV gefordert eine konsolidierte Sicht zu erstellen.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_36",
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des BAV Die Empfehlung wird akzeptiert. Grundsätzlich findet dies bereits heute statt. Die ISB erstellen jährlich Netzzustandsberichte, in denen sie den aktuellen Zustand der Infrastrukturanlagen darstellen. Sie analysieren technische und finanzielle Kennzahlen und stellen diese in einen Kontext zueinander. Damit beurteilen sie die Zielerreichung im Anlagenmanagement und zeigen sowohl die Wirkungszusammenhänge als auch den zukünftigen Handlungsbedarf auf. Die jährliche Besprechung der Netzzustandsberichte mit den ISB soll es ermöglichen, eine realistische Beurteilung des notwendigen Substanzerhalts zu erhalten. Insbesondere die Zustandsklasse 5 «ungenügend» und die «akut kritischen Anlagen» sind dabei im Fokus und durch die ISB im Rahmen der vorhandenen Ressourcen und der Umsetzbarkeit im Investitionsplan zu priorisieren. Zurzeit ist gemäss diesem Vorgehen kein systematischer, nicht finanzierter Rückstand erkennbar. Wenn mit der SBB eine einvernehmliche Definition des Rückstands vorliegt, wird mit dieser Definition eine Schärfung der Angaben der anderen ISB ermöglicht. Allenfalls notwendige Massnahmen werden anschliessend branchenweit harmonisiert definiert und umgesetzt. Dabei bleibt aber immer die betroffene ISB für die Priorisierung und Umsetzung der Massnahmen auf ihrem Netz verantwortlich. Aus Sicht des BAV ist ein rein finanzieller Ausweis eines (theoretischen) Substanzerhaltungsrückstands nicht ausreichend. In Verbindung mit den Empfehlungen 1 bis 3 an die ISB ist der Substanzerhaltungsrückstand anlagenscharf zu präzisieren und mit konkreten Abbauplänen zu hinterlegen. Das BAV wird die Methodik für die Erfassung des Substanzerhaltungsrückstands mit der SBB klären, anschliessend mit weiteren ISB besprechen und bis Ende 2025 bei Bedarf angepasste Vorgaben für die Erstellung der Netzzustandsberichte ab 2026 machen.",
    "label": "response",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_37",
    "text": "Weiterentwicklung nach Erledigung der Empfehlungen 1 bis 3 der SBB Ende 2024: Methodik mit SBB geklärt; parallel Sichtung der Netzzustandsberichte aller ISB, ob weiterer Handlungsbedarf besteht. Ende 2025 Methodik mit weiteren ISB geklärt, angepasste Vorgaben für die Erstellung der Netzzustandsberichte sind erstellt. Ende 2026 finanzieller Ausweis in den Netzzustandsberichten aller ISB.",
    "label": "response",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_38",
    "text": "Empfehlung 5 (Priorität 1) Die EFK empfiehlt dem BAV, in der BIF-Planung den monetarisierten, validierten Substanzerhaltungsrückstand zu berücksichtigen und gleichzeitig einen umsetzbaren Abbauplan von den betroffenen ISB einzufordern, der im BIF abgebildet wird.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_39",
    "text": "Die Empfehlung ist abgelehnt. Stellungnahme des BAV Die Empfehlung wird abgelehnt. Die Einführung eines nur rechnerisch hergeleiteten, jedoch nicht mit konkretem Abbauplan hinterlegte Platzhalters für einen Substanzerhaltungsrückstand in der BIF-Simulation wird abgelehnt, da die aktuellen Prozesse bereits Gewähr bieten für die Berücksichtigung der nötigen Mittel für den Substanzerhalt, inkl. allfälliger konkretisierter Abbaupläne. Mit der Umsetzung der Empfehlung würden Gelder reserviert und blockiert, die nicht mit einem Abbauplan und konkreten Projekten hinterlegt sind. Die Simulation des BIF ist bereits heute mit grossen Unwägbarkeiten in der mittleren Frist belastet (ua. Einnahmen von Konjunkturentwicklung abhängig, Ausgaben von der Umsetzung der Ausbauplanung). In der BIF-Simulation sind nur ausgabenwirksame Positionen zu berücksichtigen, da es sich um eine Liquiditätsplanung handelt. Der Abbau eines allfälligen Substanzerhaltungsrückstands braucht naturgemäss einen längeren Vorlauf, so dass die finanziellen Auswirkungen voraussichtlich ausserhalb der Finanzplanperiode des Bundes anfallen würden. Werden hingegen durch die SBB die Empfehlungen 1 bis 3 umgesetzt und für den Substanzerhaltungsrückstand konkrete Abbaupläne pro Anlagengattung vorgesehen, fliesst der Nachholbedarf in die Investitionspläne der ISB ein und werden durch diese harmonisiert in einer umfassenden Datenbank geführt (WDI). Alle laufenden Substanzerhaltungs- und Ausbauprojekte sind darin abgebildet. Die Datenbank ermöglicht die langfristige Abbildung der Projekte (aktuell bis 2040). Das BAV leitet auf der Basis der im WDI konkretisierten Projekte die BIF-Planung für die Finanzplan-Jahre und die dazugehörige LV-Periode ab. Dabei wird aufgrund langjähriger Erfahrungswerte das Umsetzungspotential der Gesamtbranche einerseits und der jeweiligen ISB andererseits berücksichtigt, auch für die weiteren Jahre bis 2040.",
    "label": "response",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_40",
    "text": "Wenn die Empfehlungen 1 bis 4 umgesetzt sind, ist die Erfassung des Substanzerhaltungsbedarfs im BIF sichergestellt. Es sind aus Sicht des BAV keine weiteren Massnahmen notwendig.",
    "label": "response",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_41",
    "text": "Anhang 1: Rechtsgrundlagen und andere Dokumente Anhang 2: Abkürzungen Anhang 3: Glossar",
    "label": "appendix",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_42",
    "text": "WIK / Zusammenfassung / Das Wichtigste in Kürze: Achtung, in manchen Fällen in mehreren Sprachen verfügbar. Dabei dann nur die version der haupstsprache des berichts, Deutsch oder Französisch)",
    "label": "wik",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_43",
    "text": "Einleitung / Hintergrund / Methode / Prüffragen /",
    "label": "introduction",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_44",
    "text": "Feststellungen",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_45",
    "text": "Beurteilung",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_46",
    "text": "Empfehlungung",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_47",
    "text": "Stellungnahme Geprüfter",
    "label": "response",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "22723BE Prüfbericht V04 - DOC - Prüfung der Investitionsplanung  - farbcoded_chunk_48",
    "text": "Anhang",
    "label": "appendix",
    "start_page": 7,
    "end_page": 7
  }
]