[
  {
    "text": "L’essentiel en bref Selon la Loi sur l’énergie et la Loi sur la protection des eaux, les détenteurs d’installations hydrauliques sont tenus de prendre des mesures d’assainissement écologique d’ici 2030. Il s’agit de permettre aux poissons de franchir les barrages, de rétablir le régime de charriage et de limiter l’impact d’une variation rapide du niveau d’un cours d’eau. Le financement de ces mesures est entièrement à la charge des consommateurs d’électricité, par l’intermédiaire du fonds supplément réseau. En effet depuis 2012, un montant de 0,1 centime par kilowattheure est perçu et destiné à l’assainissement écologique de la force hydraulique. D’ici 2030, le montant total de cette subvention s’élèvera à environ 1 milliard de francs. Le coût total estimé par l’OFEV pour les mesures d’assainissement écologique est toutefois de plusieurs milliards. Le Contrôle fédéral des finances (CDF) a audité la conduite et la mise en œuvre de la subvention par l’Office fédéral de l’environnement (OFEV). Pour ce faire, il a, entre autres, étudié en détail un échantillon de dix projets. Ni les détenteurs d’installation, ni les cantons ne participent à l’indemnisation des mesures d’assainissement écologique. Dans ce contexte, la Confédération est la seule à avoir un intérêt à une utilisation économique de la subvention. Elle doit assurer la prise en compte de l’aspect financier tout au long des projets. Le CDF est d’avis que la mise en œuvre actuelle doit être améliorée à différents niveaux. L’OFEV doit renforcer le contrôle du caractère économique des mesures Lorsqu’il examine de nouvelles mesures, l’OFEV se prononce sur leur proportionnalité. Il se base alors sur un catalogue de critères écologiques clairement définis pour estimer leur utilité. Au niveau des coûts, l’OFEV doit s’assurer de disposer à tout moment d’une vision globale et précise, ce qui n’a pas toujours été le cas par le passé. Ensuite, l’OFEV doit recourir à tous les moyens dont il dispose pour garantir une utilisation économique de la subvention. La Loi sur les subventions prévoit par exemple que l’autorité compétente peut fixer « toutes les charges requises en vue d’assurer le meilleur usage possible de la prestation et l’accomplissement adéquat de la tâche dans les délais et au moindre coût » (art. 17, al. 3). L’OFEV devra en particulier surveiller de près les prestations propres facturées par les détenteurs d’installation qui peuvent dépasser le million de francs pour certains projets et qui ne sont jamais mises au concours. Il doit en outre demander le remboursement des prestations payées en trop. Enfin, pour assurer une conduite de la subvention efficace et conforme à la loi, l’OFEV doit développer un plan de contrôle ajusté aux risques. Ce dernier, qui peut se baser sur les nombreux documents déjà établis, devra notamment définir de manière plus précise les rôles et responsabilités des différents acteurs (détenteurs d’installation et cantons notamment), en tenant compte des intérêts propres à chacun. Une modification de la base légale est nécessaire pour réaliser l’assainissement écologique Vu l’avancement des projets, l’OFEV considère qu’il est irréaliste de réaliser l’assainissement écologique de la force hydraulique d’ici à 2030, pour les grands assainissements d’éclusées et les installations de dévalaison sur les grandes rivières, comme exigé par la loi. Par ailleurs, toujours selon l’OFEV, il manquera plusieurs milliards de francs pour la réalisation des mesures. Dans cette situation, l’ordonnance sur l’énergie, qui prévoit que les projets soient financés selon le principe « premier arrivé, premier servi », contrevient à la Loi sur les subventions, car ni l'intérêt public, ni le degré d'urgence écologique ne sont pris en compte. Le CDF recommande à l’OFEV d’initialiser une modification des bases légales afin que la combinaison des différents paramètres tels que les objectifs écologiques, le délai, le financement et la priorisation des projets permette une réalisation efficiente et économique de l’assainissement écologique de la force hydraulique.",
    "label": "wik",
    "start_page": 1,
    "end_page": 1
  },
  {
    "text": "Prise de position générale de l’Office fédéral de l’environnement L’OFEV remercie le CDF pour les échanges constructifs lors de son audit. Il prend note avec satisfaction que le CDF relève dans son rapport de nombreux éléments positifs concernant la mise en œuvre actuelle de l’assainissement écologique de la force hydraulique. Les recommandations du CDF permettront d’améliorer encore la mise en œuvre. Les eaux sont souvent aménagées, canalisées ou perturbées par l’utilisation de la force hydraulique. Cette situation exerce une pression sur les ressources en eau potable et sur la biodiversité aquatique, qui s’accentue encore avec les changements climatiques. Il est donc important d’assainir rapidement les installations hydroélectriques, qui produiront ainsi une électricité non seulement renouvelable, mais également respectueuses de l’environnement. L’OFEV s’est prononcé à plusieurs reprises sur l’importance de l’assainissement écologique de la force hydraulique. Exemple : « Renaturation des eaux suisses. État de l’assainissement écologique de la force hydraulique 2018 », OFEV 2020. La dernière information de l’OFEV date du 14 février 2022 (Bericht in Erfüllung des Antrags S057 Zanetti zuhanden der UREK-S. 21.047 Sichere Stromversorgung mit erneuerbaren Energien). Le CDF confirme la lacune de financement et la difficulté de respecter le délai de 2030.",
    "label": "response",
    "start_page": 1,
    "end_page": 2
  },
  {
    "text": "Mission et déroulement Contexte Depuis 2011, la législation fédérale prévoit que les propriétaires d’installations hydroélectriques et d’autres installations situées sur des cours d’eau prennent des mesures pour minimiser leur impact environnemental. Ces mesures doivent viser les objectifs suivants : Assurer la libre migration du poisson ; Empêcher ou éliminer les atteintes graves que des variations subites et artificielles du débit d’un cours d’eau (éclusées) portent à la faune et à la flore indigènes et à leurs biotopes ; Ne pas modifier le régime de charriage d’un cours d’eau au point de porter gravement atteinte à la faune et à la flore indigènes et à leurs biotopes, au régime des eaux souterraines et à la protection contre les crues. Ces mesures de construction ou d’exploitation doivent être prises dans un délai de 20 ans à partir du 1er janvier 2011, soit d’ici à fin 2030. Illustration 1 : Exemples d’escaliers à poissons en béton (à gauche) et en métal (à droite) construits pour permettre aux poissons de remonter un cours d’eau en contournant l’installation hydroélectrique, source : CDF. Les mesures d’assainissement écologiques de la force hydraulique concernant les éclusées et le régime de charriage doivent prendre en compte la gravité des atteintes portées au cours d’eau, le potentiel écologique du cours d’eau, la proportionnalité des coûts, la protection contre les crues ainsi que les objectifs de politique énergétique en matière de promotion des énergies renouvelables. Pour ce qui est des mesures de rétablissement de la migration piscicole, elles doivent être « économiquement supportables ». Les derniers chiffres publiés par l’Office fédéral de l’environnement (OFEV) donnent un aperçu du nombre de ces mesures et leur avancement à fin 2018. A cette date, 2 % seulement avaient été mises en œuvre. Néanmoins, les travaux d’assainissement avaient démarré pour 17 % des projets. Tableau 1 : État de l’assainissement écologique de la force hydraulique 2018 (chiffres arrondis), source : OFEV. Le financement des mesures d’assainissement écologique est assuré à 100 % par une indemnité, au sens de la Loi sur les subventions (LSu). Les modalités sont réglées dans la Loi sur l’énergie (LEne) : leur « coût total » doit être remboursé au détenteur d’une installation hydroélectrique par l’intermédiaire du fonds spécial alimenté par le supplément réseau. Une contribution de 0,1 centime par kilowattheure est prévue depuis 2012 pour ces mesures, ce qui représente environ 1 milliard de francs au total d’ici à 2030. Objectif et questions d’audit L’objectif de l’audit est d’évaluer la conduite et la mise en œuvre de la subvention par l’OFEV au regard de l’obligation d’assainissement jusqu’en 2030. Les trois questions d’audit sont les suivantes : L’OFEV dispose-t-il de concepts, de méthodes et de processus permettant de contrôler de manière efficace et efficiente l’exécution des tâches des bénéficiaires de subventions ? L’OFEV s’assure-t-il que les bénéficiaires de subventions remplissent leurs tâches conformément à la loi, de manière efficace et à moindre coût ? Le financement des mesures est-il assuré et l’obligation d’assainissement sera-t-elle remplie d’ici 2030 ? Étendue de l’audit et principe Le Contrôle fédéral des finances (CDF) a audité la subvention de l’assainissement écologique de la force hydraulique. L’audit a été mené du 14 août au 7 décembre 2023 par Christine Loward et Alexandre Haederli (responsable de révision). Il a été conduit sous la supervision de Prisca Eichenberger. Le présent rapport ne prend pas en compte les développements ultérieurs à l’audit. Dans le cadre de ce mandat, le CDF a choisi, sur la base de critères risques, dix projets qu’il a analysé en détail (voir annexe 3). Ces études de cas ont été réalisées dans cinq cantons. Elles incluent une installation transfrontalière et couvrent l’ensemble des types de mesures (migration du poisson, régime de charriage, effet des éclusées) ainsi que les différentes phases de la planification à la réalisation. L’équipe d’audit s’est rendue sur place pour visiter les installations et a mené des entretiens avec les détenteurs, les autorités cantonales concernées, ainsi qu’avec l’Office fédéral de l’énergie (OFEN). Documentation et entretiens Les informations nécessaires ont été fournies au CDF de manière exhaustive et compétente par l’OFEV, les cantons et les détenteurs des installations hydrauliques. Les documents requis ont été mis à disposition de l’équipe d’audit sans restriction. Discussion finale La discussion finale a eu lieu le 23 avril 2024. Les participants étaient : Pour l’OFEV : la directrice, le responsable de la Division Eaux, le responsable du financement de la Section « Force hydraulique – assainissements », le responsable de la section « Finances et controlling ». Pour le CDF : le responsable de mandat, la superviseuse de l’audit et l’équipe d’audit. Le CDF remercie l’OFEV pour son attitude coopérative et rappelle qu’il appartient à la direction d’office de surveiller la mise en œuvre des recommandations. CONTRÔLE FÉDÉRAL DES FINANCES Prisca Freiburghaus Alexandre Haederli Responsable du centre de compétence Expert en audit",
    "label": "introduction",
    "start_page": 2,
    "end_page": 2
  },
  {
    "text": "Conduite de la subvention Un plan de contrôle ajusté aux risques n’existe pas Dans le cadre de la subvention pour l’assainissement de la force hydraulique, l’OFEV a rédigé un nombre important de documents qui couvrent les aspects techniques et écologiques des mesures, leur financement et l’évaluation de leurs effets. Au total, une demi-douzaine de modules d’aide à l’exécution sont librement accessibles sur Internet et sont accompagnés d’une liste de questions fréquentes (FAQ). En 2012, l’OFEV a également regroupé des exemples de bonnes pratiques en matière de rétablissement de la migration du poisson. Ce document a été révisé en 2022. Au moment de l’audit, le document sur le rétablissement du régime de charriage était en cours de finalisation. En outre, des documents standardisés sont utilisés pour certaines étapes du processus, notamment les décisions rendues par l’OFEV. En 2020, un concept pour le contrôle des coûts et des prestations a été développé et communiqué aux autorités cantonales. Ce document a été mis à jour en 2022. Celui-ci n’indique pas comment doit être documenté le résultat des contrôles. Une analyse des risques liés à la subvention a par ailleurs été réalisée dans le cadre du système de contrôle interne. Au moment de l’audit, il n’existait pas de plan de contrôle ajusté aux risques comme le stipule l’article 25 de la LSu. Certains documents ont été rédigés il y a plusieurs années et ne sont plus à jour. A titre d’exemple, l’aide à l’exécution concernant le financement des mesures date de 2016. A cette époque, c’est Swissgrid qui rendait formellement les décisions de financement. Depuis 2018, cette responsabilité a été transférée à l’OFEV et Swissgrid n’intervient plus. Le document n’a pas été actualisé pour refléter ce changement. Selon l’OFEV, l’actualisation n’a pas encore été faite en raison du manque de ressources en personnel. La nouvelle procédure a cependant été communiquée aux cantons et publiée sur le site Internet de l’OFEV. A l’interne de la section « Force hydraulique – assainissements », un guide d’exécution a pour objectif de centraliser les informations nécessaires aux collaborateurs et d’assurer une unité de doctrine. Il est utilisé comme un document « vivant », dans lequel des informations sont régulièrement ajoutées. Ce guide prévoit des échanges avec le domaine « Force hydraulique » de l’OFEN pour limiter le risque de subventionnement des mesures par plusieurs autorités. Le rôle des différents acteurs lorsque des mesures d’assainissement touchent à des infrastructures critiques n’est toutefois pas clarifié. Quant au choix de la meilleure variante pour une mesure d’assainissement, la pratique actuelle de l’OFEV est d’inclure les dédommagements pour perte de production, les coûts d’entretien et d’exploitation. Cette pratique ne figure pas explicitement dans les documents.",
    "label": "findings",
    "start_page": 2,
    "end_page": 3
  },
  {
    "text": "Appréciation Le nombre de documents établis par l’OFEV en lien avec la subvention est important. Une vue d’ensemble fait actuellement défaut. Elle permettrait d’avoir une vision exhaustive et de clarifier la hiérarchie entre les documents disponibles, ce qui pourrait être utile notamment lors de l’engagement de nouveaux collaborateurs ou de nouvelles collaboratrices ainsi que lors des échanges avec les autres parties prenantes (cantons ou détenteurs d’installation). Un plan de contrôle ajusté aux risques, tel qu’exigé par la LSu, doit être établi. Le concept pour le contrôle des coûts et des prestations pourrait servir de base. En l’état, le volume financier par projet est le seul critère pour déterminer les contrôles adéquats. D’autres critères de risque doivent être pris en compte, par exemple en se basant sur l’analyse des risques réalisée dans le cadre du système de contrôle interne et les leçons tirées des projets réalisés jusqu’ici. Par ailleurs, la manière de documenter les contrôles doit être définie. Ce point est couvert par la recommandation 1, figurant au chapitre 2.2. Les documents existants doivent être mis à jour et complétés sur différents points : Analyse de la meilleure variante : une liste des coûts à prendre en compte doit être formalisée ; Risque de subventionnement des mesures par plusieurs autorités : la réflexion doit être élargie à d’autres offices que l’OFEN (par exemple l’Office fédéral de l’agriculture) ; Infrastructures critiques : les responsabilités de l’exploitant de la centrale hydraulique, du canton, de l’OFEN et de l’OFEV méritent d’être clarifiées ; Le guide d’exécution interne à la section devrait inclure une liste des versions avec les principales modifications afin de garantir la traçabilité de ce document « vivant ». La création de nouveaux documents standards pour les détenteurs permettrait d’améliorer l’efficacité et d’assurer l’unité de doctrine, en particulier en ce qui concerne les demandes de modifications de projet (avec une mention claire et systématique de l’impact sur les coûts, les délais et la qualité) et les propositions d’adjudication. Les points ci-dessus doivent être pris en compte dans le cadre de la recommandation 2, figurant au chapitre 2.3.",
    "label": "evaluation",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "La répartition des tâches de contrôle devrait tenir compte des intérêts des différents acteurs L’Ordonnance sur l’énergie (OEne) prévoit que l’autorité cantonale compétente « évalue la liste des coûts effectifs quant à l’imputabilité des coûts faisant l’objet de la demande d’indemnisation et la transmet, assortie de son avis, à l’OFEV ». En annexe de la même ordonnance, il est stipulé que l’autorité cantonale compétente et l’OFEV doivent évaluer la demande en fonction du « caractère économique des mesures ». L’aide à l’exécution sur le financement des mesures élaborée avec les partenaires (cantons, OFEN, détenteurs d’installation) et publiée par l’OFEV mentionne un examen de la demande d’indemnisation par le canton et l’OFEV au chapitre 6 « Évaluation du caractère économique ». Dans le concept pour le contrôle des coûts et des prestations, rédigé par l’OFEV avec les cantons, le chapitre 3.3 indique que l’examen du caractère économique des prestations est effectué par les cantons. Il ressort des entretiens avec les autorités cantonales ainsi qu’avec l’OFEN, puisque celui-ci intervient dans les projets transfrontaliers, que la répartition des tâches de contrôle n’est pas univoque. L’interprétation des cantons ne correspond pas toujours aux attentes de l’OFEV, par exemple au niveau du contrôle des dédommagements pour perte de production.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Appréciation La répartition des rôles entre l’OFEV, l’OFEN et les cantons est décrit de manière différente dans divers documents. Elle doit être précisée afin que toutes les parties aient une idée parfaitement claire des attentes de l’OFEV. Cette coordination entre les autorités de contrôles doit faire partie du futur plan de contrôle ajouté aux risques au sens de l’article 25 LSu (voir appréciation chapitre 2.1). La répartition des contrôles doit correspondre aux intérêts propres à chaque acteur. A titre d’exemple, l’intérêt du canton est d’avoir une mesure qu’il est susceptible approuver, qui fait sens écologiquement tout en respectant le principe de proportionnalité, qui est réalisée dans les règles de l’art et qui s’avère efficace. Il pourrait donc procéder à des contrôles portant sur la proportionnalité de la mesure, sur la réalisation correcte des constructions et sur l’évaluation des effets. L’OFEV qui octroie le financement à 100 % et assume la responsabilité finale de l’octroi devrait se concentrer davantage sur les questions de proportionnalité, d’économicité et d’imputabilité des coûts.",
    "label": "evaluation",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Recommandation 1 (Priorité 2) Le CDF recommande à l’OFEV d’établir un plan de contrôle ajusté aux risques conformément à la Loi sur les subventions. Ce plan devra préciser les responsabilités des cantons, respectivement de l’OFEN en tenant compte des intérêts propres à chacun.",
    "label": "recommendations",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "La recommandation est acceptée. Prise de position de l’OFEV L’OFEV est en train d’établir ces plans de contrôle pour tous les domaines de subvention pour lesquels il est responsable. Le dédommagement des mesures d’assainissement écologique de la force hydraulique fait partie de ces travaux. Dans ce domaine, l’OFEV se base entre autres sur le concept existant concernant le contrôle des coûts et des prestations, établi en collaboration avec les cantons (« Contrôle des coûts et des prestations. Clarification des compétences des cantons et de l’OFEV », OFEV 2022), sur les risques et précisera les responsabilités des cantons, respectivement de l’OFEN.",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Le processus pour le financement des mesures doit être précisé Infographie 1 : Processus de l’OFEV avec les phases SIA et la précision des coûts ajoutées par le CDF, source : OFEV et CDF. Le processus établi par l’OFEV couvre les différentes phases, de la planification cantonale stratégique à l’évaluation des résultats des mesures (phases 1 à 5). Le graphique ci-dessus donne un aperçu de la complexité du déroulement, notamment en raison de la multiplicité des acteurs et étapes. La réalité est parfois plus complexe encore, notamment parce que certains projets demandent des remboursements partiels avant que la mesure soit réalisée. Il arrive également que la réalisation de la mesure débute avant qu’une décision formelle sur le financement ne soit rendue par l’OFEV (autorisation de mise en chantier anticipée). En outre, le processus prévoit qu'à la phase 2, l’OFEV examine « au besoin » la mesure d’assainissement proposée. Le processus de l’OFEV ne mentionne pas les phases de construction de la norme de la Société suisse des ingénieurs (SIA), ni la précision des coûts. Tous les cantons n’ont pas la même interprétation que l’OFEV concernant les phases SIA correspondantes, ni sur l’incertitude sur les coûts. Cette grande complexité conduit au fait que certains projets mettent de longs mois, voire plusieurs années avant même de pouvoir débuter. Un nouvel alinéa de l’article 62 LEne, entré en vigueur début 2023, impose à l’OFEV de statuer « en règle générale » dans un délai de six mois sur les demandes d’indemnisation. Au cours des dernières années, le traitement des dossiers par l’OFEV a très fréquemment dépassé ce délai.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Appréciation Le processus établi par l’OFEV est un outil indispensable à la conduite de la subvention. Il est décrit de manière claire, correspond aux exigences légales et il est connu au sein de l’OFEV ainsi que des cantons et des détenteurs d’installations hydrauliques. Dans la mesure où la majorité des mesures d’assainissement sont des constructions, il serait judicieux de juxtaposer le processus aux phases SIA qui permettent de faire le lien avec les étapes de la construction des mesures. Le CDF l’a fait à titre indicatif (voir infographie 1). Les phases prévues par l’OFEV ne correspondent pas à celles de la SIA, ce qui n’est pas un problème en soi. Toutefois, afin de faire le lien avec les étapes de la construction et de clarifier quelle incertitude sur les coûts est tolérée à chacune des étapes, une juxtaposition du processus et de la norme est nécessaire. Le caractère facultatif (« au besoin ») de l’étape « examen de la mesure d’assainissement proposée » devrait être réservé aux projets de moindre importance. Les grands projets doivent faire l’objet d’un examen systématique. La recommandation ci-dessous tient également compte de l’appréciation donnée au chapitre 2.1.",
    "label": "evaluation",
    "start_page": 3,
    "end_page": 4
  },
  {
    "text": "Recommandation 2 (Priorité 2) Le CDF recommande à l’OFEV de préciser le processus pour le financement des mesures et de compléter et mettre à jour les concepts, méthodes et documents y relatifs afin d’assurer une unité de doctrine et un lien avec les étapes de la construction. Les responsabilités concernant les infrastructures critiques doivent être clarifiées. De plus, une coordination doit être assurée pour éviter le subventionnement des mesures par plusieurs autorités.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "La recommandation est acceptée. Prise de position de l’OFEV L’OFEV est en train d’évaluer la mise en œuvre de l’assainissement écologique de la force hydraulique dans le but de l’optimiser et autant que possible de l’accélérer. La recommandation du CDF sera prise en compte dans le cadre de ce travail. Les processus, concepts, méthodes et documents seront complétés et mis à jour. Le processus pour éviter un double subventionnement est déjà établi avec l’OFEN ; la pertinence d’établir de tels processus avec d’autres offices fédéraux sera examinée. De même la question des infrastructures critiques sera clarifiée.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Mise en œuvre de la subvention Dans l’aide à l’exécution sur le financement, l’OFEV a défini plusieurs critères afin que les mesures subventionnées correspondent aux bases légales. Ils concernent notamment la question de la proportionnalité, du caractère économique ainsi que de l’imputabilité des coûts. La proportionnalité doit être davantage axée sur les coûts La proportionnalité des nouveaux projets est évaluée à l’aide d’une analyse coût-utilité. L’utilité écologique est quantifiée à l’aide d’une série d’indicateurs prédéfinis. Les études de cas réalisées par le CDF montrent que les catégories de coûts prises en compte varient d’un projet à l’autre et sont incomplètes. Dans un projet, une décision majeure concernant le choix de la variante pour la construction a été prise en se basant exclusivement sur des critères écologiques, sans que la question des coûts ne soit prise en compte. Un regard critique sur les coûts totaux n’est pas exercé systématiquement.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Appréciation Lors de l’analyse de la proportionnalité, l’utilité est quantifiée de manière standard et traçable sur la base de critères prédéfinis. Une même systématique manque actuellement du point de vue des coûts. L’OFEV devrait définir une liste des coûts qui doivent être pris en compte afin d’assurer un traitement identique pour tous les projets. Cette liste devrait permettre d’avoir un aperçu aussi exhaustif que possible des coûts, imputables ou non. Elle pourrait notamment inclure : les dédommagements pour pertes de production durant et après les travaux, les coûts d’exploitation et d’entretien, les coûts pour le déplacement de conduites ou d’autres installations existantes, les possibles synergies avec des centrales hydrauliques voisines, les prestations propres fournies par les détenteurs de centrales ou encore les mesures de compensation écologiques. L’OFEV doit s’assurer de recevoir des estimations sur les coûts aussi neutres que possible et dans un niveau de détail suffisant pour pouvoir se prononcer correctement sur la proportionnalité d’une mesure. L’OFEV doit encore plus exercer un regard critique sur les coûts déjà lors de l’analyse des variantes principales, mais aussi tout au long du projet. Les coûts doivent systématiquement faire partie de la réflexion lors du déroulement du projet. Ce rôle est d’autant plus important que la subvention pour l’assainissement écologique de la force hydraulique a été conçue de telle manière que la Confédération rembourse l’ensemble des coûts aux détenteurs de centrales. L’OFEV est le seul acteur qui a un intérêt à garantir le caractère économique des mesures.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Recommandation 3 (Priorité 1) Le CDF recommande à l’OFEV de s’assurer qu’il dispose à tout moment d’une vue d’ensemble documentée des coûts pris en compte dans un projet pour juger la proportionnalité des mesures et d’assumer davantage son rôle de garant du caractère économique des mesures lors de chacune des phases du projet.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "La recommandation est acceptée. Prise de position de l’OFEV L’OFEV tient déjà compte des principaux coûts des mesures pour l’évaluation de la proportionnalité des mesures d’assainissement. L’OFEV va établir une liste des coûts à prendre en compte et veillera à mieux documenter les coûts pris en compte à chaque étape de chaque projet d’assainissement.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Les bases juridiques doivent être appliquées plus strictement afin de garantir une utilisation économique de la subvention Imputabilité des coûts La liste des coûts imputables est définie dans l’OEne et figure dans l’aide à l’exécution pour le financement de l’OFEV. De plus, le calcul des coûts imputables pour les mesures d’exploitation est réglé par une ordonnance spécifique du Département fédéral de l’environnement des transports, de l’énergie et de la communication (DETEC). L’OFEV procède à une vérification des coûts figurant dans les demandes d’indemnisation et, lorsque ceux-ci ne figurent pas dans cette liste, refuse de les rembourser. Certains détenteurs d’installations hydrauliques ont notamment demandé l’indemnisation des coûts d’entretien des mesures (en particulier les escaliers à poissons). L’OFEV s’y est opposé. Dans deux cas, les détenteurs ont fait recours contre cette décision. Les études de cas réalisées par le CDF ont mis en évidence que la prise en charge de certains coûts n’était pas claire. Par exemple, les questions d’assurance et de responsabilité, de garantie ou de surcoûts liés à une mauvaise planification. Par ailleurs, l’OFEV ne demande pas systématiquement d’estimation de la valeur vénale pour l’acquisition de terrain et ne prend pas en compte la valeur résiduelle de conduites ou d’autres installations existantes. Délimitation de la subvention Lorsque le projet présenté par les détenteurs d’installation comporte exclusivement une mesure d’assainissement écologique, la question de la délimitation de la subvention ne se pose pas. En revanche, lorsque le projet est combiné avec un renouvellement de concession ou d’autres travaux sur les installations, celle-ci est parfois difficile. Dans certains cas, une clé de répartition a été fixée. Par le passé, l’OFEV a déjà constaté que des frais pour des travaux n’étant pas liés à la mesure d’assainissement écologique figuraient sur des demandes d’indemnisation. Les projets analysés par le CDF font apparaître qu’il n’existe généralement pas de subdivision en projets partiels qui permette de différentier clairement les coûts imputables à la subvention de ceux liés à d’autres travaux. Une surveillance du chantier n’est pas réalisée. Caractère économique de la réalisation L’OFEV a défini deux critères pour assurer le caractère économique de la réalisation des mesures : la mise au concours des projets (appel d’offres) ainsi que l’analyse comparative (benchmarking). Les études de cas réalisées par le CDF ont fait ressortir les points suivants : Dans un cas, la réalisation d’une mesure pour un montant de plusieurs centaines de milliers de francs a été attribuée sans mise au concours et sans que l’OFEV ne le remarque ; L’OFEV ne consulte que ponctuellement les propositions d’adjudication pour contrôler que les détenteurs d’installation respectent la loi sur les marchés publics ; L’OFEV n’exige pas de manière standard que le cahier des charges pour les appels d’offres inclue tous les éléments visant à assurer le caractère économique, tels que le choix des matériaux, le choix des produits et les variantes de l’entrepreneur ; L’OFEV se concentre sur le contrôle des factures incluses dans les demandes d’indemnisation ; La LSu n’est évoquée que de manière marginale dans l’aide à l’exécution de l’OFEV et les possibilités qu’elle offre pour assurer une utilisation économique de la subvention ne sont pas utilisées.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Appréciation L’imputabilité des coûts est globalement définie et l’OFEV s’assure qu’elle soit respectée. Certains éléments ponctuels mentionnés précédemment doivent être précisés et appliqués systématiquement. Pour garantir une délimitation correcte des coûts couverts par la subvention dans le cas où une mesure d’assainissement est réalisée conjointement avec d’autres travaux, l’OFEV doit exiger le recours à des sous-projets et, en fonction des risques, mandater un bureau externe pour surveiller le déroulement des travaux sur place. Les mesures prises par l’OFEV pour assurer que les prestations sont absolument nécessaires et qu’elles sont réalisées de manière économique sont insuffisantes et doivent être renforcées. Les moyens prévus par LSu doivent être utilisés de manière exhaustive, en particulier son article 17, aliéna 3, qui prévoit que l’autorité attribuant la subvention fixe « toutes les charges requises en vue d’assurer le meilleur usage possible de la prestation et l’accomplissement adéquat de la tâche dans les délais et au moindre coût ». Conformément à cette base légale, l’OFEV doit exiger des mises au concours pour les travaux et les prestations de planification, même si ceux-ci n’atteignent pas les seuils fixés dans la Loi fédérale sur les marchés publics (LMP). Des critères concernant le choix de l’emplacement pour la construction de la mesure ou les synergies avec des installations voisines pourraient être ajoutés. Le cahier des charges pour les appels d’offres devrait être vérifié pour assurer qu’il contient tous les éléments nécessaires en vue de garantir le caractère économique (choix des matériaux, choix des produits, variantes de l'entrepreneur). En outre, les propositions d’adjudication doivent être contrôlées. De manière générale, le contrôle du caractère économique doit se faire davantage en amont de la réalisation, plutôt que sur les factures a posteriori. Dans les cas où l’OFEV constaterait après-coup une utilisation non-économique de la subvention, elle doit refuser l’indemnisation ou, le cas échéant, demander un remboursement. Les points ci-dessus devront être pris en compte dans le cadre de la recommandation 4, figurant au chapitre 3.3.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 5
  },
  {
    "text": "Le caractère économique des prestations propres des détenteurs de centrales n’est pas garanti Prestations propres des détenteurs d’installations La planification des mesures d’assainissement par les détenteurs de centrales et les études de projets requises sont explicitement exclues de la procédure d’appel d’offres, selon l’aide à l’exécution de l’OFEV. L’office recommande toutefois une mise au concours lorsque « d’importants travaux préalables » sont nécessaires. L’OFEV vérifie que le tarif horaire pratiqué pour les prestations propres des détenteurs correspond aux usages de la branche et contrôle que la TVA n’est pas facturée. Il reçoit, avec les demandes d’indemnisation, des relevés des heures de travail. Analyses comparatives L’OFEV a réalisé une analyse comparative entre les différents projets pour mesurer le rapport entre les coûts de planification (prestations propres) et les coûts de construction (prestations de tiers). Le ratio de prestations propres se situe aux alentours de 10 % pour certains projets, il atteint parfois 20 % et, pour l’un des projets, dépassent 30 %. Dans ce derniers cas, l’OFEV a demandé au détenteur de l’installation des justifications complémentaires pour les coûts facturés. Les montants en jeu sont importants puisqu’ils peuvent dépasser le million de francs pour un seul projet. D’autres analyses comparatives entre différents projets ont été réalisées par l’OFEV, mais s’avèrent peu concluantes en raison des spécificités propres à chaque situation.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Appréciation Le fait que les détenteurs d’installations puissent facturer des prestations propres qui leur sont entièrement remboursées, sans mise au concours accroît sensiblement le risque que le critère d’économicité ne soit pas garanti. Les contrôles effectués jusqu’ici par l’OFEV vont dans la bonne direction, mais ils doivent, au regard des sommes en jeu, être sensiblement renforcés. En s’appuyant notamment sur la LSu, l’OFEV doit fixer des conditions pour garantir une utilisation économique des prestations propres, comme par exemple la preuve que les prestations fournies ne dépassent pas, en termes de nombre d’heures, ce qui se pratique de manière usuelle sur le marché. Lors de la décision d’indemnisation, l’OFEV doit – selon la loi et même sans avoir fixé de conditions préalables – procéder à une réduction de l’indemnisation à un niveau conforme au marché si les prestations propres fournies semblent excessives par rapport au marché. Le fait que le coût des prestations propres d’un projet est deux, voire trois fois plus élevé que d’autres constitue un indice important que le critère économique pourrait ne pas être respecté. L’OFEV doit continuer à chercher des analyses comparatives et s’en servir pour assurer le respect du critère économique.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Recommandation 4 (Priorité 1) Le CDF recommande à l’OFEV d’utiliser pleinement les bases juridiques existantes, en particulier la Loi sur les subventions, pour imposer le caractère économique des mesures, en particulier au niveau des appels d’offres ainsi que des prestations propres. Les moyens financiers que les détenteurs d’installation ont déjà reçus de l’OFEV, mais qui ne remplissent pas le critère économique, doivent être remboursés conformément à l’article 32 en relation avec l’annexe 3 de l’Ordonnance sur l’énergie.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "La recommandation est acceptée. Prise de position de l’OFEV L’OFEV attache une grande importance au respect du caractère économique des mesures. Il refuse de financer les coûts qui ne lui semblent pas économiques. Les désaccords à ce sujet avec les propriétaires des aménagements hydroélectriques sont fréquents. Plusieurs dossiers sont actuellement traités par le tribunal administratif fédéral et le tribunal fédéral. L’OFEV adaptera sa pratique, le cas échéant, en tenant compte de la jurisprudence et de la recommandation du CDF. L’OFEV vérifiera si des remboursements sont nécessaires.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Financement des mesures et obligation d'assainissement jusqu'en 2030 La base légale prévoit que les mesures d’assainissement écologique doivent être prises dans un délai de 20 ans à partir du 1er janvier 2011, soit d’ici à fin 2030. Du point de vue de l’OFEV, cela signifie que la phase de réalisation des projets doit débuter avant 2030. Vu l’avancement des projets (voir chapitre 1.1) et qu’il n’existe actuellement pas de solution technique pour la dévalaison des poissons dans les grands cours d’eau et que les projets de planification d’assainissement des effets des éclusées pour le Rhin et le Rhône nécessiteront encore de longues années, l’OFEV et l’ensemble des acteurs interrogés jugent le délai fixé dans la loi irréaliste. En raison de l’utilisation de différents systèmes informatiques – base de données Access, système de gestion de contrats et SAP – et des différents acteurs impliqués – les sections « Force hydraulique – Assainissement » et « Finances et controlling » de l’OFEV ainsi que le domaine « Énergies renouvelables » de l’OFEN –, il n’existe pas de vue consolidée et précise des montants octroyés aux projets depuis 2011, ni des versements déjà effectués et des moyens à disposition. Les retards dans l’exécution de certaines mesures d’assainissement compliquent encore l’actualisation de ces différents systèmes. Au moment de l’audit, l’OFEV était en train de consolider ces données. Les revenus annuels provenant du prélèvement de 0,1 ct par kilowattheure se montent environ à 50 millions de francs par an. A fin 2023, ils atteignaient un total d’environ 0,6 milliard de francs. Selon les estimations de l’OFEV, les engagements totaux (montants déjà payés et montants octroyés) s’élevaient à quelque 0,5 milliard. Infographie 2 : Revenus, paiements et engagements totaux en lien avec l’assainissement de la force hydraulique, source OFEV, graphique : CDF. En 2020, l’OFEV a calculé les besoins financiers totaux requis pour l’assainissement écologique de la force hydraulique. Cette estimation s’élève à plusieurs milliards de francs, soit bien en dessus du montant de 1 milliard actuellement prévu jusqu’en 2030. En février 2022, l’OFEV a rédigé un rapport sur le financement de l’assainissement écologique de la force hydraulique à l’attention de la Commission de l’environnement, de l’aménagement du territoire et de l’énergie du Conseil des États. Ce document confirme le constat que le délai légal ne pourra être tenu et que le financement prévu est insuffisant. Il contient par ailleurs plusieurs propositions de solution telles qu’augmenter le montant du financement, prolonger le délai légal ou revoir les objectifs de l’assainissement écologique. Il serait aussi envisageable de combiner ces éléments. Au moment de l’audit, aucune décision politique n’avait été prise à ce sujet. La planification stratégique des mesures d’assainissement selon art. 83b LEaux a été réalisée par les cantons. L’OEne prévoit que, dans le cas où les demandes dépassent les ressources disponibles, l’OFEV doit établir un plan de versements et que l’ordre de ces derniers sont déterminés par la date du dépôt de la demande auprès de l’autorité cantonale. Aucun autre critère que celui de l’ordre chronologique d’arrivée des demandes d’indemnisation n’est mentionné dans la base légale.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Appréciation Le CDF encourage vivement l’OFEV à consolider les informations sur les montants octroyés aux projets depuis 2011, les versements déjà effectués et les moyens à disposition. Il s’agit d’un outil de gestion primordial pour gérer les ressources financières. Sur le fond, il apparaît que les objectifs d’assainissement écologique de la force hydraulique ne pourront pas être réalisés dans le délai fixé et avec les moyens financiers prévus. Un changement des bases légales est donc nécessaire soit en modifiant les objectifs d’assainissement, soit en modifiant le délai de 2030, soit en adaptant le financement, soit en combinant plusieurs de ces mesures. Au vu de la situation susmentionnée, le principe du « premier arrivé, premier servi » stipulé dans l’OEne n’est pas approprié et n’est pas conforme à la LSu (art. 13, al. 2), car ni l'intérêt public, ni le degré d'urgence écologique ne sont pris en compte. La planification stratégique faite par les cantons ne constitue pas une priorisation. De plus, il n’existe pas de priorisation à l’échelle nationale. Dans la perspective où toutes les mesures ne pourront être réalisées dans le délai fixé et avec les moyens financiers prévus – sauf si une augmentation des moyens devait être décidée par le Parlement – il ne peut pas être exclu que certains projets importants du point de vue écologique ne puissent être financés. Au lieu de cela, des projets moins significatifs sur le plan écologique pourraient être financés simplement parce que leur demande de financement a été déposée plus rapidement.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Recommandation 5 (Priorité 1) Le CDF recommande à l’OFEV d’initialiser une modification des bases légales afin que la combinaison des différents paramètres (objectifs écologiques, délai, financement et priorisation) permette une réalisation qui tienne compte des nouvelles connaissances scientifiques et techniques ainsi que de l’aspect économique.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "La recommandation est acceptée. Prise de position de l’OFEV Comme il l'a déjà fait à différents niveaux, l'OFEV continue de s'efforcer d'initier un processus correspondant dans le cadre de ses possibilités et de ses compétences.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Annexe 1 : Bases légales et interventions parlementaires Annexe 2 : Abréviations Annexe 3 : Liste des études de cas",
    "label": "appendix",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "WIK / Zusammenfassung / Das Wichtigste in Kürze:",
    "label": "wik",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Einleitung / Hintergrund / Methode / Prüffragen /",
    "label": "introduction",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Feststellungen",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Beurteilung",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Empfehlungung",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Stellungnahme Geprüfter",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Anhang",
    "label": "appendix",
    "start_page": 6,
    "end_page": 6
  }
]