[
  {
    "text": "Das Wesentliche in Kürze Problematische Stoffe im Sinn des vorliegenden Prüfberichts sind giftig, d. h. meist krebserzeugend, erbgutschädigend oder fortpflanzungsgefährdend und reichern sich in der Umwelt und in Organismen an. Es fehlt der Überblick, wo, welche problematischen Stoffe in was für einer Konzentration vorkommen. Die Eidgenössische Finanzkontrolle (EFK) prüfte den Umgang des Bundes mit problematischen Stoffen. Die Prüfungsergebnisse stützen sich auf Fallstudien, welche die EFK für die ausgewählten Stoffe Asbest, polychlorierte Biphenyle (PCB), Dioxine, per- und polyfluorierte Alkylverbindungen (auf Englisch Per- and polyfluoralkyl substances, kurz PFAS), Quecksilber und Radium durchgeführt hat. Die Stoffe weisen einige der eingangs erwähnten Eigenschaften sowie unterschiedliche Status im Produktelebenszyklus auf. Die Zuständigkeiten sind zwar definiert und sinnvoll, es fehlen jedoch Grundlagen, um das Ausmass des Vorkommens von problematischen Stoffen in der Umwelt und im Menschen umfassend festzustellen. Der Bund kann das aus der Verfassung abgeleitete Vorsorgeprinzip somit nur unzureichend umsetzen. Der Bund ergreift risikoorientiert stoffspezifische Massnahmen. Für die Finanzierung dieser Massnahmen gilt das Verursacherprinzip. Es wird unterschiedlich angewendet. Die durchgeführten Fallstudien zeigen, dass beispielsweise bei der Sanierung kontaminierter Standorte die Allgemeinheit und die Eigentümerschaft für die Finanzierung aufkommen. Die Herstellerinnen und Importeurinnen beteiligen sich marginal an den Kosten für die Behebung der entstandenen Schäden. Die Anwendung des Verursacherprinzips sollte deshalb geschärft werden. Lehren für die Zukunft sollten institutionalisiert werden Die Verantwortlichkeiten im Umgang mit problematischen Stoffen beim Bund richten sich nach den Schutzzielen in der Bundesverfassung. Für den Schutz der Umwelt und den Schutz der Gesundheit vor Schadstoffbelastungen über die Umwelt (mittelbarer Gesundheitsschutz) ist das Bundesamt für Umwelt, für den Schutz der Gesundheit das Bundesamt für Gesundheit sowie das Bundesamt für Lebensmittelsicherheit und Veterinärwesen, für den Schutz der landwirtschaftlichen Kulturen das Bundesamt für Landwirtschaft und für den Schutz der Arbeitnehmenden das Staatssekretariat für Wirtschaft zuständig. In der departementsübergreifenden Vollzugsorganisation Chemikalienrecht koordinieren sich die beteiligten Verwaltungseinheiten. Ein institutionalisierter Lernprozess, um aufgrund früher ergriffener Massnahmen in Zusammenhang mit problematischen Stoffen für künftige Fälle zu lernen, findet zu wenig statt. Eine systematische Erhebung des Ausmasses problematischer Stoffe ist erforderlich Aufgrund der Verbreitung von problematischen Stoffen in allen Umweltmedien (Boden, Wasser und Luft) sowie deren Anreicherung in Lebewesen ist das volkswirtschaftliche Risiko hoch und sollte systematisch ermittelt werden. Allerdings fehlt zurzeit eine Grundlage dafür: Ein Monitoringsystem, das problematische Stoffe in allen Umweltmedien und beim Menschen repräsentativ beobachtet, ist notwendig. Die für den Vollzug des schweizerischen Chemikalienrechts zuständigen Verwaltungseinheiten verfügen über einen definierten Prozess für die Anmeldung von neuen Stoffen. Hingegen gibt es keinen systematischen Problemlösungsprozess, der den Umgang mit unerwünschten Vorkommen problematischer Stoffe in der Umwelt und beim Menschen regelt. Um Vorkommen systematisch zu überwachen, braucht es ein Monitoringsystem. Es ist deshalb ein Mindestmass an Beobachtungsstrukturen aufzubauen, um frühzeitig besorgniserregende Konzentrationen zu identifizieren. Der internationale Austausch in Fachgremien spielt ebenfalls eine wichtige Rolle für die Ergreifung von Massnahmen. Die gemeinsame Anmeldestelle Chemikalien der Bundesverwaltung betreibt ein «Produkteregister Chemikalien», in dem rund 234 000 Stoffe und Zubereitungen als «in Verkehr» gelistet sind. Die Zubereitungen basieren ihrerseits auf rund 31 000 Stoffen. Bei der europäischen Chemikalienagentur registrierte Stoffe können in der Schweiz direkt, ohne Anmeldung in Selbstkontrolle in Verkehr gebracht werden. Zum Zeitpunkt der Anmeldung eines Stoffs in der Schweiz nehmen die Verwaltungseinheiten, die bei der gemeinsamen Anmeldestelle Chemikalien mitwirken, eine Risikoanalyse vor. Werden bei einem Stoff nach der Anmeldung oder nach dem Inverkehrbringen problematische Eigenschaften entdeckt, löst dies kein systematisches Screening der sich in Verkehr befindlichen Stoffe nach jenen mit gleichem ökotoxikologischem Profil (d. h. gleichen Auswirkungen auf die belebte Umwelt) aus. Kein Anreizsystem für den «Safe-by-Design»-Ansatz Der Bund verfügt über eine Strategie Chemikaliensicherheit, welche das Ziel nachhaltige Chemie und die Massnahme Förderung nachhaltige Chemie vorgibt. Es gibt Initiativen aber kein umfassendes Anreizsystem, um den «Safe-by-Design»-Ansatz – d. h. der Stoff hat keine problematischen Eigenschaften – für neue Chemikalien zu fördern. Dies hätte jedoch die grösste Hebelwirkung, um neue Chemikalien mit problematischen Eigenschaften im Sinn des Vorsorgeprinzips zu vermeiden. Der Bund sollte Massnahmen für die Entwicklung und Einführung von «Safe-by-Design»-Stoffen ergreifen. Kosten für Sanierungen tragen meistens die aktuellen Eigentümer, die nicht zwangsläufig Verursacher sind Die Finanzierung von Massnahmen für die Bereinigung von Standorten, die mit problematischen Stoffen kontaminiert sind, erfolgt meistens durch die aktuelle Eigentümerschaft. Dies geschieht unabhängig davon, ob sie für den Einsatz der problematischen Stoffe verantwortlich war oder nicht. Fällt das Objekt unter die Altlastenverordnung, kann sich der Bund mit bis zu 40 % an den Sanierungskosten beteiligen. Auch die Kantone beteiligen sich an den Sanierungskosten von Altlasten. Bei der Ermittlung der Herkunft der problematischen Stoffe zur Ermittlung des Verursachers stossen die Vollzugsbehörden an Erkenntnisgrenzen. Dies kann beispielsweise an den langen Zeiträumen liegen, die zwischen Nutzung und Erkennung der problematischen Eigenschaften liegen. Aus Praktikabilitätsgründen kommt dann das Gemeinlastprinzip zum Tragen. Herstellerinnen und Importeurinnen werden nicht zur Rechenschaft gezogen, solange sie ihre Sorgfaltspflichten und allfälligen Auflagen aus der Anmeldung des Stoffs nicht verletzen. Ab Bekanntwerden der problematischen Eigenschaften eines Stoffs oder einer Stoffgruppe sollte das Verursacherprinzip auch die Herstellerinnen und Importeurinnen erfassen. Mit «Good Practices» Reaktionszeit beim Umgang mit problematischen Stoffen verkürzen Die EFK identifizierte anhand der durchgeführten Fallstudien «Good Practices», mit denen die zuständigen Stellen das Vorgehen im Umgang mit problematischen Stoffen standardisieren können. Auf diese Weise könnten sie die Reaktionszeiten verkürzen und eine vollständige Erfassung der problematischen Stoffe fördern.",
    "label": "wik",
    "start_page": 1,
    "end_page": 2
  },
  {
    "text": "Generelle Stellungnahme des BAFU Die Bundesämter bedanken sich für die durchgeführte Prüfung und die abgegebenen Empfehlungen. Basierend auf sechs Fallstudien wurden allgemeine Schlussfolgerungen für das Regulierungssystem abgeleitet. Der Bericht bestätigt, dass das Chemikalienrecht auf dem aktuellen Wissensstand basiert und stoffspezifisch gut funktioniert. Gleichzeitig werden für künftige Herausforderungen neue Ansätze vorgeschlagen, insbesondere wenn neue Erkenntnisse über Verbreitung und Auswirkungen zu bestimmten Stoff(grupp)en gewonnen werden. Wir hätten es begrüsst, wenn bei der durchgeführten Prüfung auch die Einbettung der Schweiz in die internationalen Entwicklungen (insbesondere in der EU) sowie die Dynamik im Stand des Wissens und der internationalen Standards bezüglich der Chemikalienregulierung und des Chemikalienmanagements eine stärkere Berücksichtigung gefunden hätten. In Bezug auf das Verursacherprinzip wäre eine differenziertere Darstellung der bestehenden und in bestimmten Bereichen umfassenden Vorschriften sowie die Berücksichtigung der teils über viele Jahre entwickelten bundesgerichtlichen Praxis nützlich gewesen. Die Empfehlungen werden nun von den betroffenen Bundesämtern vertieft geprüft und priorisiert, speziell vor dem Hintergrund der limitierten verfügbaren Ressourcen. Stellungnahmen werden unverändert und unkommentiert in den Bericht übernommen. Generelle Stellungnahme des BAG Die Bundesämter bedanken sich für die durchgeführte Prüfung und die abgegebenen Empfehlungen. Basierend auf sechs Fallstudien wurden allgemeine Schlussfolgerungen für das Regulierungssystem abgeleitet. Wir hätten es begrüsst, wenn dabei auch die Einbettung der Schweiz in die internationalen Entwicklungen (insbesondere in der EU) sowie die Dynamik im Stand des Wissens bzw. der internationalen Standards bezüglich der Chemikalienregulierung und des Chemikalienmanagements eine stärkere Berücksichtigung gefunden hätten. In Bezug auf das Verursacherprinzip wäre eine differenziertere Darstellung der bestehenden und in bestimmten Bereichen umfassenden Vorschriften sowie die Berücksichtigung der teils über viele Jahre entwickelten bundesgerichtlichen Praxis nützlich gewesen. Der Bericht bestätigt, dass das Chemikalienrecht auf dem aktuellen Wissensstand basiert und stoffspezifisch gut funktioniert. Gleichzeitig werden für künftige Herausforderungen neue Ansätze vorgeschlagen, insbesondere wenn neue Erkenntnisse über Verbreitung und Auswirkungen zu bestimmten Stoff(grupp)en gewonnen werden. Die Empfehlungen werden nun von den betroffenen Bundesämtern vertieft geprüft und priorisiert, speziell vor dem Hintergrund der limitierten verfügbaren Ressourcen. Stellungnahmen werden unverändert und unkommentiert in den Bericht übernommen. Generelle Stellungnahme des BLW Die Bundesämter bedanken sich für die durchgeführte Prüfung und die abgegebenen Empfehlungen. Basierend auf sechs Fallstudien wurden allgemeine Schlussfolgerungen für das Regulierungssystem abgeleitet. Wir hätten es begrüsst, wenn dabei auch die Einbettung der Schweiz in die internationalen Entwicklungen (insbesondere in der EU) sowie die Dynamik im Stand des Wissens bzw. der internationalen Standards bezüglich der Chemikalienregulierung und des Chemikalienmanagements eine stärkere Berücksichtigung gefunden hätten. In Bezug auf das Verursacherprinzip wäre eine differenziertere Darstellung der bestehenden und in bestimmten Bereichen umfassenden Vorschriften sowie die Berücksichtigung der teils über viele Jahre entwickelten bundesgerichtlichen Praxis nützlich gewesen. Der Bericht bestätigt, dass das Chemikalienrecht auf dem aktuellen Wissensstand basiert und stoffspezifisch gut funktioniert. Gleichzeitig werden für künftige Herausforderungen neue Ansätze vorgeschlagen, insbesondere wenn neue Erkenntnisse über Verbreitung und Auswirkungen zu bestimmten Stoff(grupp)en gewonnen werden. Die Empfehlungen werden nun von den betroffenen Bundesämtern vertieft geprüft und priorisiert, speziell vor dem Hintergrund der limitierten verfügbaren Ressourcen. Stellungnahmen werden unverändert und unkommentiert in den Bericht übernommen. Generelle Stellungnahme des BLV Die Bundesämter bedanken sich für die durchgeführte Prüfung und die abgegebenen Empfehlungen. Basierend auf sechs Fallstudien wurden allgemeine Schlussfolgerungen für das Regulierungssystem abgeleitet. Wir hätten es begrüsst, wenn dabei auch die Einbettung der Schweiz in die internationalen Entwicklungen (insbesondere in der EU) sowie die Dynamik im Stand des Wissens bzw. der internationalen Standards bezüglich der Chemikalienregulierung und des Chemikalienmanagements eine stärkere Berücksichtigung gefunden hätten. In Bezug auf das Verursacherprinzip wäre eine differenziertere Darstellung der bestehenden und in bestimmten Bereichen umfassenden Vorschriften sowie die Berücksichtigung der teils über viele Jahre entwickelten bundesgerichtlichen Praxis nützlich gewesen. Der Bericht bestätigt, dass das Chemikalienrecht auf dem aktuellen Wissensstand basiert und stoffspezifisch gut funktioniert. Gleichzeitig werden für künftige Herausforderungen neue Ansätze vorgeschlagen, insbesondere wenn neue Erkenntnisse über Verbreitung und Auswirkungen zu bestimmten Stoff(grupp)en gewonnen werden. Die Empfehlungen werden nun von den betroffenen Bundesämtern vertieft geprüft und priorisiert, speziell vor dem Hintergrund der limitierten verfügbaren Ressourcen. Stellungnahmen werden unverändert und unkommentiert in den Bericht übernommen. Generelle Stellungnahme des SECO Die Bundesämter bedanken sich für die durchgeführte Prüfung und die abgegebenen Empfehlungen. Basierend auf sechs Fallstudien wurden allgemeine Schlussfolgerungen für das Regulierungssystem abgeleitet. Wir hätten es begrüsst, wenn dabei auch die Einbettung der Schweiz in die internationalen Entwicklungen (insbesondere in der EU) sowie die Dynamik im Stand des Wissens bzw. der internationalen Standards bezüglich der Chemikalienregulierung und des Chemikalienmanagements eine stärkere Berücksichtigung gefunden hätten. In Bezug auf das Verursacherprinzip wäre eine differenziertere Darstellung der bestehenden und in bestimmten Bereichen umfassenden Vorschriften sowie die Berücksichtigung der teils über viele Jahre entwickelten bundesgerichtlichen Praxis nützlich gewesen. Der Bericht bestätigt, dass das Chemikalienrecht auf dem aktuellen Wissensstand basiert und stoffspezifisch gut funktioniert. Gleichzeitig werden für künftige Herausforderungen neue Ansätze vorgeschlagen, insbesondere wenn neue Erkenntnisse über Verbreitung und Auswirkungen zu bestimmten Stoff(grupp)en gewonnen werden. Die Empfehlungen werden nun von den betroffenen Bundesämtern vertieft geprüft und speziell vor dem Hintergrund der limitierten verfügbaren Ressourcen priorisiert. Aufgrund des von der EFK vorgegebenen Prüfrahmens konzentriert sich der Bericht in erster Linie auf die Umwelt. Das Thema Chemikalien und ihre Auswirkungen ist jedoch viel umfassender und betrifft auch andere Schutzziele, insbesondere die menschliche Gesundheit. Der Bericht beleuchtet dieses Thema zwar, aber nur indirekt über die Exposition der Umwelt; die Regulierung und der entsprechende Vollzug der direkten Exposition des Menschen gegenüber Chemikalien wurde nicht untersucht und insbesondere Aspekte des Arbeitnehmerschutzes oder alle Fragen rund um Pflanzenschutzmittel und Biozidprodukte wurden explizit ausgeklammert. Somit wurden die Schutzziele des Chemikalienrechts, die in den Zuständigkeitsbereich des SECO fallen, nicht untersucht und das SECO ist von den Empfehlungen nur indirekt betroffen. Stellungnahmen werden unverändert und unkommentiert in den Bericht übernommen.",
    "label": "response",
    "start_page": 2,
    "end_page": 3
  },
  {
    "text": "Auftrag und Vorgehen Ausgangslage Vorgaben der schweizerischen Bundesverfassung Die schweizerische Bundesverfassung (BV) gibt den Schutz von Menschen und Umwelt vor. Daraus ergeben sich folgende Schutzziele: Schutz der menschlichen Gesundheit Schutz der beruflichen Verwenderinnen und Verwender von Chemikalien (Schutz der Arbeitnehmenden) Schutz der Umwelt Schutz der landwirtschaftlichen Kulturen. Zwischen den Schutzzielen gibt es Wechselwirkungen. Wird beispielsweise die Umwelt nicht genügend geschützt, können Stoffe über die Umwelt in den Futtermittel- und Nahrungsmittelkreislauf von Tier und Mensch gelangen. In der BV ist geregelt, dass der Bund Vorschriften und Grundsätze für die Erreichung der Schutzziele festlegt. Der Bund hat deshalb zahlreiche Gesetze, Verordnungen und Richtlinien unter anderen in den Bereichen Umwelt, Gesundheit, Arbeit und Landwirtschaft erlassen. Vorsorgeprinzip In Art. 74 BV ist das Vorsorge- und das Verursacherprinzip verankert. Im Auftrag des Bundesamts für Umwelt (BAFU) hat Prof. iur., LL.M. Daniela Thurnherr das Gutachten «Vorsorgeprinzip, Verpflichtungen und Grenzen für die Verwaltung und weitere staatliche Akteure» vom 6. Mai 2020 verfasst. Darin ist auf Seite 6 das Vorsorgeprinzip dargelegt: «Gemäss dem Vorsorgeprinzip ist jede potentiell schädliche oder lästige Umwelteinwirkung, unabhängig vom wissenschaftlichen Nachweis der Schädlichkeit, auf ein Minimum zu beschränken oder ganz zu vermeiden.» Aus ihren weiteren Ausführungen kann der Schluss gezogen werden, dass für die Ergreifung von Massnahmen ein hinreichend wahrscheinliches Schädigungspotenzial reicht. Internationales Umfeld 17 Nachhaltigkeitsziele der Vereinten Nationen (2030) Die 17 Nachhaltigkeitsziele der Vereinten Nationen, zu deren Umsetzung sich die Schweiz bis 2030 verpflichtete, enthalten das Unterziel Nr. 12.4: «Bis 2020 einen umweltverträglichen Umgang mit Chemikalien und allen Abfällen während ihres gesamten Lebenszyklus in Übereinstimmung mit den vereinbarten internationalen Rahmenregelungen erreichen und ihre Freisetzung in Luft, Wasser, und Boden erheblich verringern, um ihre nachteiligen Auswirkungen auf die menschliche Gesundheit und die Umwelt auf ein Mindestmass zu beschränken.» In diesem Zusammenhang betreibt das Bundesamt für Statistik (BFS) das Indikatorensystem MONET 2030, das Auskunft über die Fortschritte der Schweiz bei der Erreichung der 17 Nachhaltigkeitsziele der UNO gibt. Internationale Abkommen Die Schweiz ratifizierte verschiedene internationale Abkommen zum Schutz der Umwelt und der Gesundheit. Beispielsweise das Stockholmer Übereinkommen über persistente organische Schadstoffe (POP-Konvention; SR 0814.03) vom 30. Juli 2003. Die von der Eidgenössischen Finanzkontrolle (EFK) für die Fallstudien ausgewählten Stoffe polychlorierte Biphenyle (PCB), Dioxine wie auch einzelne per- und polyfluorierte Alkylverbindungen (kurz PFAS) fallen unter diese Konvention. Sie verbietet die Produktion und Verwendung der darin aufgeführten 30 persistenten organischen Stoffe oder Stoffgruppen (Handelsprodukte) und schränkt weitere Stoffe ein. Ein weiteres Beispiel ist das Übereinkommen von Minamata über Quecksilber (SR 0.814.82) vom 25. Mai 2016. Es reguliert die Verwendung von Quecksilber. Sofern Alternativen bestehen, ist der Einsatz von Quecksilber verboten. Auch diesen Stoff hat die EFK für ihre Fallstudien ausgewählt. In der Querschnittsprüfung untersuchte Stoffe Problematische Stoffe im Sinn der vorliegenden Prüfung sind giftig, d. h. meist krebserzeugend, erbgutschädigend oder fortpflanzungsgefährdend, und reichern sich in der Umwelt und in Organismen an. Für die Querschnittsprüfung des Umgangs des Bundes mit problematischen Stoffen wählte die EFK sechs Stoffe aus, die anhand von Fallstudien beleuchtet wurden: Asbest, Dioxin, PCB, PFAS, Quecksilber und Radium. Diese Stoffe gelangen auf verschiedenen Wegen (z. B. durch Auswaschung, durch Abdampfung, durch technische Prozesse oder durch mechanischen Abrieb) in den Boden, das Wasser und die Luft (Umweltmedien). Nicht in jedem Fall ist die Eintragung in die Umwelt auf eine einzelne eindeutig bestimmbare Quelle zurückzuführen. Zwischen der Eintragung dieser Stoffe in die Umwelt und der Entstehung von Schäden bei Pflanzen, Tieren und Menschen können zudem Jahrzehnte vergehen. So entstehen Risiken für den Bund und für die Gesellschaft. Beispielsweise muss in der Folge die öffentliche Hand mit Schadstoffen belastete Flächen sanieren oder die Versicherungen müssen Krankheitskosten übernehmen. Prüfungsziel und -fragen Ziel der Prüfung ist es, anhand von ausgewählten Fallbeispielen «Good Practices» im Umgang mit problematischen Stoffen zu identifizieren. Zu diesem Zweck formulierte die EFK folgende Prüffragen: Ist nachvollziehbar, wie die Zuständigkeiten beim Bund und zwischen den föderalen Ebenen im Einzelfall geregelt werden und gäbe es hierzu effizientere oder wirksamere Vorgehen? Wird das Ausmass des Problems angemessen eruiert? Werden zielführende Massnahmen zur Problemlösung ergriffen? Ist die Finanzierung ausreichend und sinnvoll geregelt und wird dabei das Verursacherprinzip befolgt? Hat der Bund aus den früheren Fällen Lehren gezogen, die er für die Bewältigung neuer Fälle anwenden kann? Prüfungsumfang und -grundsätze Die Prüfung wurde von Jean-Marc Stucki (Revisionsleiter), Martin Hauri, Patrik Lüthi und Marco Roschi unter der Federführung von Prisca Freiburghaus durchgeführt. Die Prüfung dauerte mit Unterbrüchen vom 20. März bis 8. Dezember 2023. Der vorliegende Bericht berücksichtigt nicht die weitere Entwicklung nach der Prüfungsdurchführung. Die EFK prüfte nicht im Sinn einer Compliance-Prüfung den Vollzug einschlägiger Rechtsvorschriften wie z. B. das Chemikalienrecht oder die Altlastenverordnung. Die EFK fokussierte sich bei ihren Fallstudien auf die problematischen Stoffe Asbest, Dioxin, PCB, PFAS, Quecksilber und Radium. Den Vollzug des Pflanzenschutzmittelrechts und des Biozidprodukterechts (Inverkehrbringung von Produkten, Überwachung der Anwendung von Produkten) hat die EFK ausgeklammert. Die EFK geht zudem bezüglich des Umgangs mit problematischen Stoffen nicht spezifisch auf den Schutz der Arbeitnehmenden ein. Unterlagen und Auskunftserteilung Die notwendigen Auskünfte wurden der EFK vom Bundesamt für Landwirtschaft (BLW), vom Bundesamt für Lebensmittelsicherheit und Veterinärwesen (BLV), vom Bundesamt für Umwelt (BAFU) und vom Bundesamt für Gesundheit (BAG) umfassend und zuvorkommend erteilt. Die gewünschten Unterlagen standen dem Prüfteam vollumfänglich zur Verfügung. Die EFK stützte sich auf die Strategie Chemikaliensicherheit. Schlussbesprechung Die Schlussbesprechung fand am 1. März 2024 statt. Teilgenommen haben: Die Direktorin des BAFU, die Abteilungsleiterin Boden und Biotechnologie des BAFU, der Abteilungsleiter Luftreinhaltung und Chemikalien des BAFU, der Abteilungsleiter Chemikalien des BAG, der Vizedirektor/Abteilungsleiter Lebensmittel und Ernährung des BLV, der stellvertretende Leiter des Fachbereichs Nachhaltiger Pflanzenschutz und Sorten des BLW, der Risk Manager der EAWAG, die stellvertretende Leiterin des Leistungsbereichs Gesundheitsschutz am Arbeitsplatz des SECO, der Ressortleiter Arbeit und Chemikalien des SECO. Seitens der EFK nahmen die Mandatsleiterin, die Federführende und der Revisionsleiter teil. Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungsumsetzung den Amtsleitungen bzw. den Generalsekretariaten obliegt. EIDGENÖSSISCHE FINANZKONTROLLE Prisca Eichenberger Jean-Marc Stucki Fachbereichsleiterin Prüfungsexperte",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "text": "Die Zuständigkeiten sind nachvollziehbar festgelegt Zuständigkeiten in der Bundesverwaltung Die Zuständigkeiten in der Bundesverwaltung für den Umgang mit «problematischen Stoffen» sind wie folgt festgelegt: Chemikalien sind chemische Stoffe oder Zubereitungen, die aus zwei oder mehreren Stoffen bestehen. Pflanzenschutzmittel und Biozidprodukte enthalten spezielle (Wirk-)Stoffe und Zubereitungen, die dazu bestimmt sind, Pflanzen und Pflanzenerzeugnisse vor Schadorganismen zu schützen oder deren Einwirkung vorzubeugen bzw. Schadorganismen abzuschrecken, unschädlich zu machen, zu zerstören oder in anderer Weise zu bekämpfen. Die Zuständigkeiten decken die Inverkehrbringung von neuen Stoffen, die Überwachung von verwendeten Stoffen und die Entsorgung ab. Für die Inverkehrbringung sowie die Überwachung gibt es im departementsübergreifenden Vollzug Standardabläufe. Zuständigkeiten im Produktelebenszyklus von Chemikalien Im Rahmen des Produktelebenszyklus (siehe Abbildung 1) eines Stoffs bzw. einer Chemikalie fallen den beteiligten Akteuren verschiedene Rechte und Pflichten zu. Abbildung 1: Produktelebenszyklus eines Stoffs (Quelle: EFK) Herstellerinnen und gleichgestellte Importeurinnen Die Herstellerinnen bzw. die den Herstellerinnen gleichgestellten Importeurinnen sind u. a. vor dem Inverkehrbringen des Stoffs bzw. der Chemikalie für die Einhaltung der Selbstkontrollpflichten sowie Anmeldungs- und Meldepflichten (in das Schweizer Produkteregister) gemäss schweizerischem Chemikalienrecht verantwortlich. Im Rahmen ihrer Selbstkontrollpflichten haben sie sicherzustellen, dass der Stoff bzw. die Chemikalie während seines/ihres gesamten Produktelebenszyklus das Leben oder die Gesundheit des Menschen oder die Umwelt nicht gefährden. Es gibt auch Stoffe wie Dioxine, die aufgrund technischer Prozesse (Verbrennung) in die Umwelt gelangen. Anwender Die Anwender sind für eine sachgemässe (d. h. den Vorgaben der Herstellerin entsprechende) Handhabung und Verwendung der Stoffe bzw. Chemikalie verantwortlich. Gemäss der Verordnung zum Register über die Freisetzung von Schadstoffen sowie den Transfer von Abfällen und Schadstoffen in Abwasser (Pollutant Release and Transfer Register, PRTR-V) unterliegt die Freisetzung von Stoffen einer Meldepflicht, wenn sie einen pro Stoff festgelegten Schwellenwert übersteigt. Das BAFU führt das SwissPRTR-Register (siehe Abbildung 2), woraus ersichtlich ist, wer, wann, wo Stoffe über dem festgelegten Schwellenwert freisetzte. Die Meldepflicht gilt für rund 90 Schadstoffe, welche die internationale Gemeinschaft im Jahr 2001 als emissionsrelevant identifiziert hat. Abbildung 2: Schadstoff-Freisetzungen (SwissPRTR), Quelle: map.geo.admin.ch, BAFU Bundesverwaltung Das Schweizer Chemikalienrecht unterscheidet zwischen neuen Stoffen und alten Stoffen, die bereits in der EU in Verkehr und bei der Europäischen Chemikalienagentur registriert sind. Die Bundesverwaltung ist für die Prüfung der Anmeldung neuer Stoffe, die Überprüfung der Selbstkontrolle der Herstellerin (bei Stoffen und Zubereitungen) sowie das Verbot oder die Beschränkung der Verwendung bestimmter Stoffe zuständig. Daneben führt die Bundesverwaltung gestützt auf die Meldepflicht der Herstellerin ein Produkteregister aller in der Schweiz im Verkehr befindlicher (gefährlicher) Stoffe und Zubereitungen (inkl. Altstoffe), das u. a. deren Verwendungszweck und Gefahreneinstufung umfasst. Die behördliche Prüfung der Anmeldung eines neuen Stoffs umfasst eine schutzzielbezogene Risikoanalyse, die auf den von der Anmelderin/Herstellerin eingereichten Unterlagen abstellt. Für Chemikalien, von denen unvertretbare Risiken für die Gesundheit und die Umwelt ausgehen, erlässt der Bundesrat stoffspezifische Verbote oder Beschränkungen (vgl. Verordnung zur Reduktion von Risiken beim Umgang mit bestimmten besonders gefährlichen Stoffen, Zubereitungen und Gegenständen [ChemRRV], SR 814.81). Dies geschieht aufgrund einer nationalen Risikobeurteilung (im Rahmen der Überprüfung der Selbstkontrolle), eines autonomen Nachvollzugs von EU-Regulierungen oder der Umsetzung internationaler Konventionen. Für den departementsübergreifenden Vollzug Chemikalienrecht sind das BAG, das BLV, das SECO, das BAFU und das BLW zuständig. Die Zusammensetzung ergibt sich aus den Zuständigkeiten für die aus der BV abgeleiteten Schutzziele: BAG, BLV Schutz der menschlichen Gesundheit SECO Sicherheit der beruflichen Verwenderinnen und Verwender von Chemikalien BAFU Schutz der Umwelt und mittelbarer Schutz der menschlichen Gesundheit BLW Schutz der landwirtschaftlichen Kulturen. Die gemeinsame Anmeldestelle Chemikalien (ASChem) von BAG, BAFU, und SECO ist dem BAG administrativ zugewiesen. Jeder in Verkehr gebrachte Stoff ist im Register zu melden, unabhängig von der Menge. Die ASChem funktioniert im Anmeldeverfahren als Koordinationsstelle für die beteiligten Bundesämter und das SECO sowie als «Single Point of Contact» gegen aussen. Im «Produkteregister Chemikalien» der ASChem sind rund 234 000 Stoffe und Zubereitungen als «im Verkehr» gelistet. Die Zubereitungen basieren ihrerseits auf rund 31 000 Stoffen. In der Regel werden die in der Schweiz in Verkehr gebrachten Stoffe auch in der EU vermarktet und sind deshalb bereits bei der Europäischen Chemikalienagentur (unter Vorlage der entsprechenden toxikologischen und ökotoxikologischen Tests) registriert. Sie gelten in der Schweiz als Altstoffe und können in Selbstkontrolle (unter Berücksichtigung der bei der ECHA zugänglichen Sicherheitsdaten) in Verkehr gebracht werden. Seit der diesbezüglichen Anpassung des Chemikalienrechts im März 2022 sind deshalb bei der Anmeldestelle nur noch wenige Anmeldungen für Neue Stoffe eingereicht worden. Für die Umweltbeobachtung betreibt der Bund, insbesondere das BAFU, verschiedene Messnetze in Zusammenarbeit mit den Kantonen und den nationalen Forschungsanstalten, welche verschiedenste Umweltschadstoffe und die Radioaktivität (BAG, Bundesamt für Bevölkerungsschutz, Eidgenössisches Nuklearsicherheitsinspektorat) in Luft, Wasser und Boden abdecken. Der Bund ist gestützt auf das Umweltschutz-, Gewässerschutz-, Landwirtschafts- oder Lebensmittelgesetz für die Festlegung von Grenz- bzw. Höchstwerten (Lebens- und Futtermittel für Stoffe in den verschiedenen Umweltkompartimenten sowie in Lebens- und Futtermitteln verantwortlich und macht Vorgaben betreffend die Entsorgung von Stoffen und die Sanierung von mit Schadstoffen belasteten Standorten. Er erlässt z. B. aufgrund internationaler Abkommen stoffbezogene Einschränkungen und Verbote. Für neue Stoffe hat die Bundesverwaltung einen Anmeldeprozess etabliert – hingegen fehlt ein systematisches Verfahren für den Umgang mit Stoffen, die sich z. B. nach der Vermarktung als problematisch für die Umwelt und für den Menschen erweisen. Der Bund wacht über den Vollzug des Umweltschutzgesetzes. Kantone Während der Phase «Anwendung» beaufsichtigen die Kantone die Einhaltung des schweizerischen Chemikalienrechts. Dies beinhaltet Betriebs- und Produktkontrollen. Der Bund und die Kantone liessen 2021 den Vollzug des Chemikalienrechts im Bereich der Marktkontrolle evaluieren. Aus dem Evaluationsbericht geht hervor, dass die meisten Kantone einen Grossteil ihrer Ressourcen für Betriebskontrollen bei Herstellerinnen und Importeurinnen und für Produktkontrollen von Stoffen und Zubereitungen sowie Biozidprodukten einsetzen. Die Evaluation kommt zum Schluss, dass die Wirksamkeit der Marktkontrollen wegen fehlender Zielvorgaben und geeigneter Indikatoren nicht beurteilbar ist. Die Kantone vollziehen das Umweltschutzgesetz. Dies beinhaltet den Katastrophenschutz bei Anlagen, die bei ausserordentlichen Ereignissen den Menschen oder seine natürliche Umwelt schwer schädigen können, die Umweltverträglichkeitsprüfung von Anlagen, welche die Umwelt erheblich belasten können, deren Sanierung sowie den Schallschutz an Gebäuden und die Entsorgung von Abfällen. Bund und Kantone führen Erhebungen über die Umweltbelastung durch. Die EFK führte keine Prüfungshandlungen bei den Kantonen durch.",
    "label": "findings",
    "start_page": 4,
    "end_page": 5
  },
  {
    "text": "Beurteilung Die Zuständigkeiten sind aus Sicht der Schutzziele gemäss BV und über den gesamten Produktelebenszyklus von Stoffen nachvollziehbar festgelegt. Problematisch ist die Aufarbeitung jener Stoffe, die bereits vor der Modernisierung des europäischen und schweizerischen Chemikalienrechts in Verkehr gebracht wurden. In Anlehnung an den Anmeldeprozess für neue Stoffe sollte auch ein Prozess für den Umgang mit Stoffen, die in der Umwelt, in der Biota, in Lebensmitteln oder im Menschen in Erscheinung treten, definiert werden. Dies hätte den Vorteil, dass die Erarbeitung von Massnahmen rascher und koordinierter erfolgen könnte.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Empfehlung 1 (Priorität 1) Die EFK empfiehlt dem BAFU, in Zusammenarbeit mit den betroffenen Verwaltungseinheiten (BAG, BLW, BLV, SECO) einen standardisierten Prozess für die Adressierung von problematischen Stoffen in Umweltmedien, in Biota und im Menschen zu etablieren. Dies mit dem Ziel, dem Vorsorgeprinzip besser Rechnung zu tragen.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des BAFU Die Empfehlungen 1, 2 und 6 müssen im Zusammenhang geprüft werden. Der Prozess von Forschung, Problemerkennung, Regulierung, Vollzug, Umweltbeobachtung inkl. den internationalen Aspekten ist etabliert. Für das Inverkehrbringen von Stoffen gelten Vorschriften für Selbstkontrolle, Informations- und Meldepflichten sowie Beschränkungen und Verbote. Diese werden regelmässig angepasst, insbesondere zum autonomen Nachvollzug von EU-Recht zwecks Sicherstellung des gleichen Schutzniveaus und Verhinderung von Handelshemmnissen. Die Umweltbeobachtung erfolgt mit diversen Messnetzen in den Umweltmedien. Das BAG hat einen Pilotversuch zur Gesundheitsstudie durchgeführt und prüft nun das weiterführende langfristige Human-Biomonitoring.Das BAFU wird mit den betroffenen Verwaltungseinheiten weitere Prozessoptimierungen prüfen.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Wichtige Grundlagen für die Erhebung des Ausmasses des Problems fehlen Internationale Zusammenarbeit Dass ein Stoff in den Umweltmedien, in den Biota oder im Menschen die Erreichung der Schutzziele gefährdet, wird häufig zufällig aufgrund von Forschungsarbeiten im In- oder Ausland entdeckt. Je nach Stoff ist der anteilsmässige Eintrag aus ausländischen Quellen in die Umwelt auf schweizerischem Territorium grösser als der aus inländischen Quellen (z. B. persistente Stoffe durch Luftverfrachtung). Der internationale Austausch der am Vollzug des schweizerischen Chemikalienrechts beteiligten Verwaltungseinheiten bildet ein wesentliches Element der Früherkennung von Risiken. Da die Schweiz nicht Mitglied der EU ist, ist sie, wenn überhaupt, nur informell in den die Entscheidungen vorbereitenden technischen Gremien vertreten. Weder die einzelnen Ämter noch das Eidgenössische Departement für ausländische Angelegenheiten (EDA) verfügen über eine Gesamtübersicht, wo und wie die Schweiz ihr Wissen in die Gremien der EU, der OECD und der UNO einbringt und erweitert. In der EU registrierte Stoffe können in der Schweiz direkt mit Meldung in das schweizerische Produkteregister Chemikalien in Verkehr gebracht werden. Die Schweiz vollzieht Beschränkungen und Verbote der EU für bestimmte Stoffe nach. So kann ein mit der EU vergleichbares Schutzniveau in der Schweiz erreicht werden, ohne dass Handelshemmnisse im Sinn des Bundesgesetzes über die technischen Handelshemmnisse (THG) entstehen. Gemäss THG sind technische Regelungen, die den Warenaustausch zwischen der EU und der Schweiz behindern könnten, zu vermeiden. Um zu verhindern, dass in der Schweiz ein Problem entsteht, sind abweichende Verwendungen anzugeben und eine Anmeldung wird verlangt, wenn die in der Schweiz in Verkehr gebrachte Menge grösser als die in der EU registrierte Mengenkategorie ist.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Beurteilung Der internationale Austausch ist zentral zur Früherkennung von Risiken für die schweizerische Umwelt sowie im Rahmen der Lösungssuche, an der Universitäten, Hochschulen und Forschungsanstalten beteiligt sind. Die Schweiz vollzieht das europäische Chemikalienrecht nach. Vorderhand kann sie sich jedoch vorgängig im Entscheidungsprozess der EU mit konkreten Beiträgen informell einbringen – die Erfolgschancen sind je nach Gremium unterschiedlich.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Monitoring Das BAFU betreibt in Kooperation mit den Forschungsanstalten EAWAG, EMPA und Agroscope sowie den Kantonen Messnetze zur Beobachtung der Entwicklung der Schadstoffbelastung. Damit verfolgt das BAFU den Zustand und die Entwicklung der Umweltmedien Boden, Wasser und Luft. Die Messnetze zur Umweltbeobachtung erfassen die Belastung mit persistenten problematischen Schadstoffen noch nicht umfassend, sondern bisher vor allem punktuell z. B. für Studien. Lücken bestehen insbesondere bei den Biota und beim Menschen. Am weitesten ausgebaut ist die Beobachtung des Bodens (Nationale Bodenbeobachtung, NABO). Weder bestehen für die ausgewählten problematischen Stoffe in allen Umweltmedien Grenzwerte oder Höchstwerte noch wird die Belastung derer systematisch überwacht. Ob ein Grenzwert in einem Umweltmedium sinnvoll ist, ist vom Verhalten des Stoffs in den verschiedenen Umweltmedien abhängig. Das BAG ermittelt die Strahlenexposition der Bevölkerung basierend auf den Resultaten des nationalen Probenahme- und Messprogramms zur Überwachung der Radioaktivität in der Umwelt. Die Schweiz ratifizierte am 6. Mai 1983 das internationale Übereinkommen über weiträumige grenzüberschreitende Luftverunreinigung. Artikel 8 des Übereinkommens sieht unter anderem einen Informationsaustausch über luftverunreinigende Stoffe vor. In Artikel 9 «betonen die Vertragsparteien die Notwendigkeit der Durchführung des bestehenden Programms über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa» (European Monitoring and Evaluation Programme, EMEP). Darauf basierend meldet die Schweiz regelmässig dem EMEP Centre on Emission Inventories and Projections (CEIP) and European Topic Centre on Air and Climate Change (ETC/ACC) modellbasiert die PCB-Emissionen in die Luft. Das CEIP publiziert diese Informationen im Bericht «Technical Annual Status Report (Stage I) of CLRTAP Inventory Review for Switzerland. Die Entwicklung von Grundlagen für ein systematisches Langzeit-Monitoring von persistenten Schadstoffen und Schwermetallen in Organismen und Umweltmedien ist ein prioritäres Thema im Forschungskonzept Umwelt 2021–2024 des BAFU. Gemäss dem Schweizerischen Implementierungsplan für die Umsetzung der POP-Konvention vom April 2006 stammt die Kontamination sämtlicher Umweltmedien mit PCB überwiegend aus diffusen offenen Quellen und aus der Luft (atmosphärischer Transport über lange Distanzen). Das BAG verfolgt ein nationales Humanbiomonitoring-Projekt mit dem Ziel, die Belastung des Menschen mit Schadstoffen systematisch zu erheben. Im August 2023 schloss das BAG die Pilotphase der schweizerischen Gesundheitsstudie ab. Massenspektrometer erlauben, in Umweltmedien und in Proben aus Organismen nach einem breiten Spektrum von Stoffen zu suchen (sog. non-target-screening). Das BAFU und Baden-Württemberg betreiben an der Rheinüberwachungsstelle in Weil am Rhein Messinfrastrukturen, um nach bekannten und unbekannten problematischen Stoffen im Rheinwasser zu suchen. Produzentinnen und Herstellerinnen sind für sichere Lebensmittel verantwortlich. Das BLV seinerseits betreibt die «Früherkennung für die Sicherheit von Lebensmitteln» (FRESIL). Damit verfolgt das BLV das Ziel, potenzielle Gefahren von Lebensmitteln für die Gesundheit zu identifizieren und zu beurteilen. Treten problematische Stoffe in Lebensmitteln auf, befinden sie sich allerdings längst in den verschiedenen Umweltmedien.",
    "label": "findings",
    "start_page": 5,
    "end_page": 6
  },
  {
    "text": "Beurteilung Es fehlen oftmals die Grundlagen (Kenntnisse der Belastungssituation pro Umweltmedium, in den Biota und im Menschen), um bei problematischen Stoffen wirksame Massnahmen je Umweltmedium und für Organismen zu ergreifen. Der Grund ist, dass die Vorkommen zu wenig systematisch überwacht werden. Die Rheinüberwachungsstelle ist ein Modell für eine gute Praxis. Erst wenn bekannt ist, welcher Stoff in welchem Umweltmedium bzw. in den Biota und beim Menschen in welcher Konzentration vorkommt, besteht die Grundlage für eine Risikoanalyse. Erst dann ist es möglich, Massnahmen festzulegen. Für eine umfassende Risikobewirtschaftung braucht es deshalb ein Monitoringsystem. Dabei sind auch Synergiepotenziale mit anderen Messnetzen zu nutzen. Die EFK begrüsst, dass die betroffenen Verwaltungseinheiten unter der Leitung des BAG abklären, welche Voraussetzungen für den Aufbau eines nationalen Humanbiomonitorings notwendig sind und einen Antrag an den Bundesrat vorbereiten.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Empfehlung 2 (Priorität 1) Die EFK empfiehlt dem BAFU, in Zusammenarbeit mit den betroffenen Verwaltungseinheiten (BAG, BLW, BLV, SECO) ein Mindestmass an Beobachtungsstrukturen für problematische Stoffe in den Umweltmedien, in den Biota und im Menschen aufzubauen, um frühzeitig besorgniserregende Konzentrationen zu identifizieren.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des BAFU Es gilt die Stellungnahme zu Empfehlung 1. Ab Markteinführung eines Stoffes, der sich später als problematisch erweist, kann es Jahre dauern, bis er in Umweltmedien, Biota oder im Menschen nachgewiesen wird. Mögliche Risiken müssen viel früher erkannt und ggf. reduziert werden. Das BAFU anerkennt, dass das humane Biomonitoring wie in der Schweizer Gesundheitsstudie vorgesehen etabliert werden sollte, um die Belastungssituation der Schweizer Bevölkerung mit problematischen Stoffen zu kennen und Massnahmen im Sinne des Zyklus ergreifen zu können. Der vorgeschlagene Aufbau einer Umweltprobenbank ist grundsätzlich zu begrüssen. Eine Probenbank dient dazu, frühere und aktuelle Belastungen mit Stoffen von Biota zu erkennen, was ein zielgerichtetes Handeln in der Vor- und Nachsorge ermöglicht. So können Probleme erkannt werden, bevor Konzentrationen problematischer Stoffe zu Gesundheits- oder Umweltschäden führen. Das BAFU wird die Machbarkeit prüfen und wenn möglich einen Konzeptentwurf vorbereiten. Die Problemerkennung sollte allerdings - wie allfällige Massnahmen - möglichst nahe an der Quelle und nicht erst «end of pipe» erfolgen. Der Aufbau und der kontinuierliche Betrieb von Beobachtungssystemen gehen mit einem nicht unwesentlichen Bedarf an finanziellen und personellen Ressourcen einher.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Register über die Freisetzung von Schadstoffen sowie den Transfer von Abfällen und Schadstoffen in Abwasser Das BAFU führt das SwissPRTR. Gemäss der PRTR-V liefert das Register der Öffentlichkeit Informationen über die Freisetzung von Schadstoffen sowie den Transfer von Abfällen und Schadstoffen in Abwasser. Das Register ist nicht Teil der Umweltbeobachtungsinfrastruktur. Es dient der Information der interessierten Anspruchsgruppen. Im Bereich Chemikalien verwendet das BAFU z. B. folgende Indikatoren: Freisetzung von Benzol und Zink aus Betrieben, Transfer von halogenierten organischen Verbindungen aus Betrieben, Verbrauch teilhalogenierter Fluorkohlenwasserstoffe.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Beurteilung Das Register über die Freisetzung von Schadstoffen sowie den Transfer von Abfällen und Schadstoffen in Abwasser sollte für die Identifikation von Risiken genutzt werden (siehe dazu Empfehlung 3).",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Risikoanalyse Bei der Anmeldung neuer Stoffe müssen die Herstellerin und Importeurin eine Risikoanalyse bei der ASChem einreichen. Daneben befassen sich die zuständigen Verwaltungseinheiten auch mit der Überprüfung von alten Stoffen, die von den Herstellerinnen in Selbstkontrolle in Verkehr gebracht werden. Dabei untersuchen sie stichprobenartig (risikoorientiert), ob die Herstellerin ihren Beurteilungspflichten nachkommen und von den in Verkehr gebrachten Chemikalien (Stoffen und Zubereitungen) keine unannehmbaren Risiken für Umwelt und Gesundheit ausgehen. Mit zunehmender Eintragungsdauer in die Umweltmedien nimmt das Schadenspotenzial zu. Art. 44 der Chemikalienverordnung verlangt von der Herstellerin eine Neubeurteilung der Anmeldung, wenn neue Erkenntnisse vorliegen. Das Institute for Chemical and Bioengineering der ETH Zürich und das Institut für angewandte Ökologie publizierten 2012 eine Studie, wie viele Stoffe die Kriterien der POP-Konvention erfüllen. Aus einer Grundlage von 93 144 Stoffen erfüllten 510 Stoffe diese Kriterien. Bei 10 Stoffen handelt es sich um Chemikalien mit einem grossen Produktionsvolumen (High Production Volume Chemicals HPVC). Das BLW erfasst und priorisiert mögliche Risiken aufgrund problematischer Stoffe für den Bereich der landwirtschaftlichen Produktion (Primärproduktion und Futtermittel). Auf Stufe Bund fehlt eine übergeordnete Risikoanalyse der problematischen Stoffe. Das schweizerische Produkteregister Chemikalien wird für die Prüfung der Selbstkontrolle der Herstellerin und Importeurin verwendet. Für eine umfassende Analyse der registrierten Stoffe und Produkte mit Quantitativen-Struktur-Wirkungsbeziehungs-Modellen enthält das Produkteregister zu wenig Informationen. Deshalb durchsucht keine der involvierten Verwaltungseinheiten systematisch mit Quantitativen-Struktur-Wirkungsbeziehungs-Modellen das Produkteregister Chemikalien nach problematischen Stoffen und leitet darauf basierend weitere Massnahmen ein. Das Produkteregister der Europäischen Chemikalienagentur (ECHA) verfügt über die entsprechenden Informationsgrundlagen. Die problematischen Stoffe beeinträchtigen die natürlichen Ressourcen von Menschen und Tieren und können sich negativ auf die Gesundheit auswirken. Das Schadenspotenzial von problematischen Stoffen ist aufgrund der Persistenz sowohl für heutige als auch für zukünftige Generationen volkswirtschaftlich relevant. Beispielsweise schätzt eine Studie des Nordic Council of Ministers die jährlichen Gesundheitskosten für die nordischen Länder allein wegen PFAS auf 2,8 bis 4,6 Milliarden Euro und für den EWR-Raum auf 52 bis 84 Milliarden Euro. Für die nordischen Länder ergibt dies Kosten von ca. 103–169 Euro pro Jahr pro Einwohner. Dabei sind die Kosten für Umwelt- und Infrastruktursanierungen nicht eingerechnet. Die Verwendung von Perfluoroctansulfonsäure (PFOS), ein Stoff, der zur Gruppe der PFAS gehört, ist in der Schweiz seit 2011 stark eingeschränkt und der Ausstieg aus der Verwendung ist fast abgeschlossen.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Beurteilung Neben dem grossen Nutzen besteht ein nicht abschätzbares, generationenübergreifendes Schadenspotenzial beim Einsatz von Chemikalien für Umwelt und Mensch. Aus diesem Grund sollten die am Vollzug des schweizerischen Chemikalienrechts beteiligten Verwaltungseinheiten dem Vorsorgeprinzip noch besser gerecht werden. Sie sollten periodisch eine systematische Risikoanalyse bei bereits in Verkehr gebrachten Stoffen oder Stoffgruppen durchführen.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Empfehlung 3 (Priorität 1) Die EFK empfiehlt dem BAFU, in Zusammenarbeit mit den betroffenen Verwaltungseinheiten (BAG, BLW, BLV, SECO) die Risikoanalyse bei bereits in Verkehr gebrachten Stoffen oder Stoffgruppen unter Berücksichtigung von Erkenntnissen auf internationaler Ebene auszubauen.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des BAFU Eine periodische und systematische Risikoanalyse über alle Stoffe ist nicht umsetzbar. Umfassende Risikobeurteilungen sind aufwändig und sollten in internationaler Zusammenarbeit angegangen werden können (EU, OECD etc.). Die Chemikalienregulierung stellt inhärent sicher, dass neuste Erkenntnisse einfliessen. Neubeurteilungen von Stoffen sind rechtlich vorgesehen, sobald es neue Erkenntnisse gibt.Das BAFU wird mit den betroffenen Verwaltungseinheiten prüfen, inwieweit die Risikobeurteilung von in Verkehr gebrachten Stoffen (z.B. Überprüfung der Selbstkontrolle) ausgebaut werden kann. Die Möglichkeiten werden insbesondere von der Verfügbarkeit von Datengrundlagen und Informationen abhängen und eine Priorisierung von Stoffen bedingen.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "text": "Vorbeugen ist besser als heilen – es fehlen zielführende Massnahmen Verbote, Einschränkungen, Information Betroffener – Massnahmen für in Verkehr gebrachte problematische Stoffe Die OECD publizierte 2022 den Bericht «Government Risk Management Approaches Used for Chemicals Management». Dieses Dokument bietet eine Synthese der verschiedenen Risikomanagementansätze und -optionen, die von den Regierungen der OECD-Mitgliedsländer beim Risikomanagement von Chemikalien verwendet werden. Die Ansätze reichen von staatlichen Regulierungsmassnahmen, die auf Befehl und Kontrolle beruhen, bis hin zu politischen Ansätzen, die darauf abzielen, Anreize für eine Verhaltensänderung zu schaffen. Sie sollen die sichere Verwendung von Chemikalien ermöglichen und deren ordnungsgemässe Handhabung gewährleisten. Die OECD weist in ihrem Bericht darauf hin, wie wichtig es ist, die definierten Massnahmen durchzusetzen und deren Wirksamkeit zu messen. Die «Strategie Chemikaliensicherheit 2017» wurde im Herbst 2023 durch die «Strategie Chemikaliensicherheit 2023 – 2027» abgelöst. Neu enthält diese neun Ziele und 30 Massnahmen, die gegenüber der alten Strategie teilweise angepasst wurden. Mit dem Chemikalienmanagement des Bundes wird die Erreichung der Schutzziele unter Berücksichtigung des Vorsorgeprinzips über den gesamten Lebenszyklus eines Stoffs gefördert. Im Anhang 3 des vorliegenden Berichts hat die EFK die Massnahmen und deren mögliche Wirkung abgebildet. Die EFK hat für ausgewählte problematische Stoffe Fallstudien durchgeführt. Diese Fallstudien bestätigen, dass die für den Vollzug des schweizerischen Chemikalienrechts verantwortlichen Ämter die Massnahmen analog der OECD anwenden. Die Ämter ergreifen die Massnahmen – konkret Verbote, Grenzwerte, Einschränkungen, Informationskampagnen – risikoorientiert pro Stoff oder Stoffgruppe und je Umweltmedium. Dabei spielen das Verhalten des Stoffs in der Umwelt und seine Wirkung darin eine wesentliche Rolle. Die Massnahmen reduzieren die Eintragungsmengen in die Umwelt, (z. B. beim Quecksilber) oder die Aufnahmemenge durch den Menschen (z. B. bei PCB). Für einzelne Stoffe haben die Ämter einen Aktionsplan erarbeitet. In der Strategie zur Chemikaliensicherheit 2017 waren noch Aktionspläne für Pflanzenschutzmittel und synthetische Nanomaterialien erwähnt. Der Aktionsplan für Radium stützt sich auf die Strahlenschutzgesetzgebung. Der Bundesrat oder das Parlament können die Lancierung eines Aktionsplans beschliessen. Es gibt keine Kriterien, ab wann ein nationaler Aktionsplan für einen problematischen Stoff zu implementieren ist. Während der Prüfung diskutierte der Steuerungsausschuss der am Vollzug des schweizerischen Chemikalienrechts beteiligten Verwaltungseinheiten, ob für PFAS ein nationaler Aktionsplan erstellt werden soll. Mit dem Bericht zum Postulat 22.4585 «Aktionsplan zur Reduktion der Belastung von Menschen und Umwelt durch langlebige Chemikalien» soll dies beantwortet werden. Für den Umgang mit PCB gibt es einen Bericht mit Massnahmen, um die Aufnahme über Futtermittel bei Nutztieren zu reduzieren – Lebensmittel tierischer Herkunft sind für den Menschen die Hauptquelle für die Aufnahme von PCB. Im nationalen Implementierungsplan (NIP) für die Umsetzung des POP-Abkommens in der Schweiz vom April 2006 fehlt die Thematik PCB-Aufnahme über Nutztiere. Die zweite wesentliche Aufnahmequelle von PCB durch den Menschen ist die Innenraumluft. PCB gelangt durch Ausdampfung in die Innenraumluft. Hier gibt es bloss empfohlene Sanierungsgrenzwerte des BAG. Obwohl aus dem NIP Folgendes hervorgeht: «Fugendichtstoffe stellen langfristige diffuse Quellen für PCB dar. Das in diesen Materialien vorhandene PCB-Inventar ist groß genug, um über einen sehr langen Zeitraum erhöhte PCB-Konzentrationen in der Innenraumluft aufrechtzuerhalten.» Weitere ergriffene Massnahmen umfassen die Information von Fachkreisen und besondere Vorgehensweisen im Sanierungsfall von betroffenen Standorten (Asbest, PCB, Radium).",
    "label": "findings",
    "start_page": 6,
    "end_page": 7
  },
  {
    "text": "Beurteilung Die von den Ämtern ergriffenen Massnahmen zeigen Wirkung. Obwohl z. B. der globale Verbrauch von Quecksilber hoch ist, nimmt die in der Schweiz verwendete und in die Umwelt eingetragene Menge kontinuierlich ab. Die Massnahmen fokussieren auf das Umweltmedium, wo die grösste Wirkung erzielt werden kann. Mit dem Aktionsplan Radium konnte die radioaktive Strahlung in Liegenschaften reduziert werden.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Anreize für Nachhaltige Chemie Die «Strategie Chemikaliensicherheit» enthält das Ziel Nr. 4 «Nachhaltige Chemie: Die Grundprinzipien der Nachhaltigen Chemie werden bei der Herstellung, Verwendung und Entsorgung von Produkten sowie bei der Entwicklung neuer Verfahren und Produkte beachtet.» Dazu gibt es die Massnahme Nr. 9 «Förderung Nachhaltige Chemie», die aus sechs einzelnen Massnahmen besteht. Eine davon verlangt die Schaffung eines Anreizsystems für den «Safe-by-Design»-Ansatz für neue Chemikalien. «Safe-by-Design» heisst, dass schon bei der Produktentwicklung auf die Verwendung oder den Einsatz von Stoffen mit problematischen umwelt- oder gesundheitsschädigenden Eigenschaften verzichtet wird. Mit dem «Safe-by-Design»-Ansatz könnten zukünftige Umweltschäden aus neuentwickelten Stoffen reduziert oder vermieden werden. Es bestehen verschiedene punktuelle Initiativen im Bereich «Safe-by-Design», an denen die Schweiz auf nationaler und internationaler Ebene arbeitet. Die EFK ist im Rahmen der Prüfung auf kein umfassendes Anreizsystem gestossen, das diesen Ansatz wirkungsvoll und auf breiter Front fördert. Es gibt kein System, das die Umgehung verbotener Stoffe durch die Entwicklung ähnlicher Stoffe mit denselben schädlichen Eigenschaften unterbindet. Ein Beispiel dafür sind PCB mit PBT-Eigenschaften. Diese wurden in vielen Anwendungen durch chlorierte Paraffine ersetzt, welche ebenfalls PBT-Eigenschaften aufweisen. Die EFK ist auch auf internationaler Ebene auf kein Anreizsystem gestossen, «Safe-by-Design»-Stoffe zu fördern.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Beurteilung Es fehlen substanzielle Massnahmen auf nationaler und internationaler Ebene, um «Safe-by-Design»-Stoffe zu fördern. Dies könnte z. B. durch spezifische Förderung von Forschung und Entwicklung, Anreize, Verbote oder durch proaktive Information der Nutzenden und Konsumierenden erfolgen. Bleibt dies aus, wird die grösste Hebelwirkung verpasst. Sie liegt aus Sicht des Produktelebenszyklus in der Phase Entwicklung.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Empfehlung 4 (Priorität 1) Die EFK empfiehlt dem BAG, in Zusammenarbeit mit den betroffenen Verwaltungseinheiten (BAFU, BLW, BLV, SECO) Massnahmen zu ergreifen, damit konsequent «Safe-by-Design»-Stoffe entwickelt und in Verkehr gebracht werden.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des BAG Überarbeitete Stellungnahme: Die Empfehlung bestärkt die zuständigen Bundesstellen, ihre nationalen und internationalen Aktivitäten bezüglich Safe and Sustainable by Design (SSbD) im Rahmen ihrer Möglichkeiten mit Nachdruck weiterzuverfolgen. Künftig wird dabei besonderer Fokus auf die Arbeiten in der OECD, im europäischen Forschungsprojekt PARC sowie die nationalen Forschungsaktivitäten (vgl. Konferenz SSbD25, Forschungsprojekt zur Methodenentwicklung für SSbD in der Schweiz) gelegt werden. Diese schaffen die erforderlichen wissenschaftlichen und regulatorischen Voraussetzungen für eine Verankerung des SSbD Konzeptes bei der Produktentwicklung, welche dann international abgestimmt implementiert werden müssen. Diese Massnahmen können gegebenenfalls auch Weiterentwicklungen der Chemikalienregulierung umfassen, die implizit bereits heute Produkte mit weniger gefährlichen Chemikalien begünstigt. Die Implementierung von SSbD erfolgt auf den bestehenden gesetzlichen Grundlagen. mittels nicht-finanzieller Anreize.",
    "label": "response",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Die Anwendung des Verursacherprinzips ist rechtlich zu klären Art. 2 USG regelt das Verursacherprinzip wie folgt: «Wer Massnahmen nach diesem Gesetz verursacht, trägt die Kosten dafür.» Um es anzuwenden, muss bekannt sein, wem, welche Kontamination mit problematischen Stoffen aus welchem Grund zuzurechnen ist. Im Vollzug stösst man dabei oft an Erkenntnisgrenzen und aus Praktikabilitätsgründen kommt in der Folge häufig das Gemeinlastprinzip zum Tragen. Die von der EFK durchgeführten Fallstudien zeigen, dass in den meisten Fällen die aktuelle Eigentümerschaft für die Kosten von mit problematischen Stoffen kontaminierten Standorten aufkommt. Unabhängig davon, ob sie die Anwendung beziehungsweise Eintragung des problematischen Stoffs tatsächlich verantwortet oder nicht. Der Bund beteiligt sich anteilsmässig an der Sanierung von kontaminierten Standorten z. B. bei Deponien oder an der PCB-Sanierung von Ökonomiebauten in der Landwirtschaft. Nur bei mit Radium belasteten Standorten, die Strahlungswerte von über einem Millisievert pro Jahr aufweisen, trägt der Bund die gesamten Sanierungskosten. Zurzeit ist noch unklar, wie bei der Sanierung von PFAS-belasteten Standorten verfahren werden soll. Neben Sanierungskosten von mit problematischen Stoffen kontaminierten Standorten fallen in diesem Zusammenhang Kosten aufgrund von negativen Auswirkungen auf die Gesundheit von Menschen und Tieren an. Diese trägt die Gesellschaft über die Unfall-, Kranken- oder Invalidenversicherungen. Die Herstellerinnen bzw. die Importeurinnen der auslösenden Stoffe beteiligen sich im Einzelfall auf freiwilliger Basis an den Sanierungs- und Heilungskosten. Beispielsweise beteiligte sich die Uhrenindustrie mit mehreren hunderttausend Franken an den Sanierungskosten der mit Radium belasteten Liegenschaften oder die Stiftung Entschädigungsfonds für Asbestopfer unterstützt Betroffene. Dies hängt damit zusammen, dass die problematischen Stoffe bei den zuständigen Behörden angemeldet wurden. Sofern die Handhabung der Stoffe unter Einhaltung der einschlägigen Vorschriften und Sorgfaltspflichten erfolgte, ist es kaum möglich, bei den Herstellerinnen oder Importeurinnen nachträglich Haftungsansprüche geltend zu machen. Ein weiterer Grund liegt in der langen Zeitspanne zwischen der Erkennung der schädlichen Wirkung und der Inverkehrbringung des Stoffes. Diese Zeiträume können sich über mehrere Generationen erstrecken. Ausserdem haben die Stoffe aufgrund der nützlichen und praktischen Eigenschaften ein weites Anwendungsspektrum, womit deren Isolation/Eingrenzung schwierig ist. Die bestehende Finanzierung von Sanierungen von kontaminierten Standorten ist darauf ausgerichtet, dass die Quelle der Eintragung eindeutig feststellbar ist. Ist dies der Fall, ist die Rede von Punktquellen. Eine Deponie ist z. B. eine Punktquelle und in der Altlastenverordnung geregelt. Nicht für alle problematischen Stoffe lassen sich die Eintragsquellen in die Umweltmedien eindeutig feststellen. Je breiter die Anwendung eines Stoffs, desto mehr Eintragsquellen und -wege gibt es. Hier spricht man von diffusen Quellen. Die Eintragungen von PFAS in die Umwelt aus Abrieb von Kleidungsstücken oder mit Teflon beschichteten Pfannen sind Beispiele für diffuse Quellen. Ebenso die Ablagerungen von PCB im Boden via Luftverfrachtung. Für die Lösung der Finanzierungsfrage ist die Klärung der Frage, ob die Belastung aus Punkt- oder diffusen Quellen stammt, entscheidend. In den einschlägigen Gesetzen sind die Begriffe Punkt- und diffuse Quellen nicht definiert und deshalb im Einzelfall festzulegen. Je nach Auslegung kann dies für die Eigentümerschaft eines Standortes erhebliche finanzielle Auswirkungen nach sich ziehen.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Beurteilung Aufgrund der durchgeführten Fallstudien kommt die EFK zum Schluss, dass das Verursacherprinzip im engeren Sinn nur ungenügend zum Tragen kommt. Je nach Situation müssen allenfalls heutige Eigentümer oder die Allgemeinheit für nicht durch sie verursachte Schäden aufkommen. Betreffen die Schäden beispielsweise die menschliche Gesundheit, tragen die Versicherer bzw. die Versicherten die Kosten. Je nach Anwendungsbreite eines Stoffs und je nach Zeitraum zwischen Inverkehrbringung und Erkennung schädlicher Auswirkungen ist die Eruierung des Verursachers bzw. der Verursacherin erschwert.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Empfehlung 5 (Priorität 1) Die EFK empfiehlt dem BAFU, in Zusammenarbeit mit den betroffenen Verwaltungseinheiten (BAG, BLW, BLV, SECO) zu prüfen, wie das Verursacherprinzip künftig zu gestalten ist, damit sich die Herstellerinnen und Importeurinnen finanziell an der Behebung von Schäden beteiligen müssen.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des BAFU Das Verursacherprinzip ist in der Bundesverfassung festgeschrieben und besagt, dass die Kosten von Umweltmassnahmen durch die Verursacher der Umweltbeeinträchtigungen zu tragen sind. Diese Vorgabe wurde für die jeweiligen Rechtsgebiete durch den Gesetzgeber weiter präzisiert, insbesondere auch hinsichtlich der Frage, was gilt, wenn ein Verursacher nicht eruiert werden kann. Das Verursacherprinzip ist insbesondere im Umweltrecht in weiten Bereichen konkretisiert und wird erfolgreich vollzogen. Namentlich im Bereich der Altlastensanierung wurde es durch den Gesetzgeber differenziert geregelt und in langjähriger bundesgerichtlicher Rechtsprechung weiterentwickelt. Das BAFU wird eine vertiefte Analyse der bestehenden Regelungen zum Verursacherprinzip durchführen und den Handlungsbedarf für gesetzgeberische Anpassungen mit den jeweils mit betroffenen Verwaltungseinheiten eruieren. Dabei wird es darum gehen, Lücken in der Umsetzung des Verursacherprinzips im Umgang mit problematischen Stoffen zu schliessen und sicherzustellen, dass gleichgelagerte Sachverhalte in vergleichbarer Weise geregelt werden.",
    "label": "response",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Es fehlt ein institutionalisierter Lernprozess Anhand der von der EFK durchgeführten Fallstudien lassen sich wiederkehrende Elemente bei den Massnahmen feststellen. Massnahmen, die ergriffen werden, sobald bekannt ist, dass ein Stoff mit problematischen Eigenschaften in der Umwelt zirkuliert, sind z. B. die Erstellung eines Inventars belasteter Standorte (Radium, PCB), die systematische Sanierung ab Überschreitung eines Grenzwertes (Radium) und die Regulierung des problematischen Stoffs wie für Asbest, PCB und Quecksilber. Es fehlt eine zeitlich unbeschränkte nationale Umweltprobendatenbank, um langfristig die Wirkung von Massnahmen verfolgen zu können. Das Vorsorgeprinzip verlangt, dass frühzeitig Massnahmen getroffen werden, sobald von schädlichen Auswirkungen eines Stoffs auszugehen ist. Die OECD publizierte einen Katalog von Massnahmen, die staatliche Institutionen im Umgang mit problematischen Stoffen ergreifen können. Dieser Massnahmenkatalog kann als Zusammenfassung von Lehren aus früheren Fällen betreffend problematische Stoffe betrachtet werden. Das heutige Chemikalienrecht ist darauf ausgelegt, dass Stoffe mit problematischen Eigenschaften nur mit starken Einschränkungen in Verkehr gebracht werden könnten bzw. verboten würden. Der Bund ergreift pro Stoff oder pro Stoffgruppe Massnahmen. Die involvierten Verwaltungseinheiten stützen sich dabei auf ihre Kompetenz und ihre Erfahrung. Die Erfahrung bzw. Massnahmen werden nicht immer auf andere problematische Stoffe übertragen.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "text": "Beurteilung Die Fallstudien der EFK zeigen, dass das erfahrungsbasierte Wissen des Bundes im Umgang mit problematischen Stoffen nicht institutionell gesichert ist. Es fehlt weitgehend ein systematischer Lernprozess. Dies hängt vom Verhalten des Stoffs in den Umweltmedien und seinen Auswirkungen ab. Mit einem institutionalisierten Lernprozess sollte das erfahrungsbasierte Wissen gesichert und für künftige Fälle systematisiert nutzbar gemacht werden. Die fehlende Umweltprobendatenbank ist eine weitere Lücke im Umgang des Bundes mit problematischen Stoffen, um Lehren aus früheren Fällen ziehen zu können.",
    "label": "evaluation",
    "start_page": 8,
    "end_page": 8
  },
  {
    "text": "Empfehlung 6 (Priorität 1) Die EFK empfiehlt dem BAFU, in Zusammenarbeit mit den betroffenen Verwaltungseinheiten (BAG, BLW, BLV, SECO) einen Prozess zu etablieren, um das Wissen über den Umgang mit problematischen Stoffen zu institutionalisieren und um daraus Lehren für neue Fälle ziehen zu können.",
    "label": "recommendations",
    "start_page": 8,
    "end_page": 8
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des BAFU Es gilt die Stellungnahme zu Empfehlung 1. Betreffend die Chemikalienregulierung haben die betroffenen Ämter eine gemeinsame Organisation mit Steuerungsausschuss und Koordinationsausschüssen sowie eine gemeinsame Strategie. Für spezifische Fragestellungen wie z.B. PFAS gibt es zudem amtsübergreifende Zusammenarbeit auch auf Fachebene. Der zugehörige Prozess wird erstellt und etabliert.",
    "label": "response",
    "start_page": 8,
    "end_page": 8
  },
  {
    "text": "«Good Practices» In diesem Kapitel werden im Sinne eines Fazits die wichtigsten, erfolgreich durch den Bund ergriffenen Massnahmen im Umgang mit problematischen Stoffen festgehalten und ein standardisiertes Verfahren abgeleitet. Nachstehend sind die aus den Fallstudien hervorgegangenen und bisher erfolgreich angewendeten Massnahmen aufgeführt: Einrichtung dedizierter Informationsgefässe wie das Forum Asbest Schweiz. Einsetzung interdisziplinärer Austauschgruppe für die Lösungssuche betreffend PFAS. Strukturiertes Vorgehen zur Ermittlung des Ausmasses der Umweltbelastung und der notwendigen Massnahmen, um die Aufnahme von PCB durch den Menschen zu verringern. Verbot und bewilligungspflichtige Anwendung von Quecksilber sowie Monitoring in allen Umweltmedien. Sanierung von Standorten im Sinn einer antizipierten Ersatzvornahme bei mit Radium belasteten Standorten, sodass die Umweltbelastung so zeitnah wie möglich reduziert wird. Lancierung eines nationalen Aktionsplans. Z. B. im Fall Radium ermittelte das BAG in Zusammenarbeit mit dem BAFU die belasteten Standorte, nahm Messungen der Strahlenbelastung vor, legte einen Grenzwert fest und initiierte die Sanierungsarbeiten. Parallel klärte der Bund die Finanzierungsfrage. Das nachfolgend aufgezeigte schrittweise Verfahren erfolgt aus einer Gesamtsicht der durchgeführten Fallstudien und sollte, falls es in Zukunft zu ähnlich gelagerten Fällen kommt, bei der Erarbeitung von Massnahmen berücksichtigt werden (vgl. Empfehlung 1). Dieses zielt auf eine bessere Wirksamkeit und Wirtschaftlichkeit der Massnahmen ab. Wird ein Stoff mit problematischen Eigenschaften in der Umwelt entdeckt, müsste ein standardisiertes Verfahren aufgrund bereits bewährter Praktiken entwickelt werden. Dieses könnte folgende Schritte umfassen: Erkennung des problematischen Stoffs im Menschen, in den Umweltmedien und in den Biota Bildung einer nationalen Austauschgruppe / Arbeitsgruppe zur nationalen Strategie Stoffgruppe «xy» Erhebung des Ausmasses der Umweltbelastung in Ergänzung zum permanenten Monitoring Erstellung eines Inventars der Belastung in der Bevölkerung, in den Umweltmedien und in den Biota Untersuchung der Eintragungswege und Auswirkungen auf Menschen, Umweltmedien und Biota Erstellung einer umfassenden Risikoanalyse (Mensch, Umweltmedien, Biota) Festlegung von Grenzwerten und weiteren Massnahmen Klärung der Finanzierungsfrage oder antizipierte Ersatzvornahmen Ergreifen und Durchsetzen von Massnahmen Evaluation der Wirkung der Massnahmen Monitoring des Stoffs in allen Umweltmedien.",
    "label": "findings",
    "start_page": 8,
    "end_page": 8
  },
  {
    "text": "Anhang 1: Rechtsgrundlagen und parlamentarische Vorstösse Anhang 2: Abkürzungen Anhang 3: Übersicht Massnahmen und Wirkung Basierend auf dem Bericht «Government Risk Management Approaches Used for Chemicals Management» der OECD ordnete die EFK die verschiedenen Massnahmen den möglichen Wirkungen zu. Anhang 4: Glossar Anhang 5: Details zu den geprüften problematischen Stoffen (Fallstudien) Polychlorierte Biphenyle (PCB) und Dioxine Einführung Zeitlicher Abriss Polychlorierte Biphenyle (PCB) wurden im Zeitraum 1930 bis ca. 1990 als Industriechemikalie in grosser Menge hergestellt und in einer breiten Palette von Produkten verwendet. Dioxine entstehen bei natürlichen und bei vom Menschen verursachten Verbrennungsprozessen. Mengen Insgesamt wurden weltweit über 1,3 Millionen Tonnen PCB als Isoliermedien in Transformatoren und Kondensatoren, als Hydrauliköle, als Weichmacher in elastischen Fugendichtungen, Farben, Lacken und Korrosionsschutzbeschichtungen und weiteren Anwendungen in Umlauf gebracht. In der Schweiz kamen rund 5000 t PCB in Umlauf, davon 250 t in Farben. Heute sind in der Schweiz noch rund 185 t PCB in Umlauf, davon 86 t in Farben. Durch Verdampfung aus korrosionsgeschützten Objekten gelangen geschätzt jährlich 0,2 t pro Jahr in die Atmosphäre. 90–95 % der PCB- und Dioxin-Aufnahme durch den Menschen erfolgt über die Nahrung. Davon entfallen fast zwei Drittel auf den Verzehr von Milchprodukten und Fleisch. Massgebende Gesetze PCB und Dioxine sind im Lebensmittel-, Landwirtschafts- und Umweltrecht reguliert. Ist nachvollziehbar, wie die Zuständigkeiten beim Bund zwischen den föderalen Ebenen im Einzelfall geregelt werden und gäbe es hierzu effizientere oder wirksamere Vorgehen? Den Bericht «PCB und Dioxine in Nahrungsmitteln von Nutztieren» verfasste federführend das BLW zusammen mit dem BLV und unter Mitarbeit des BAFU. Weiter wirkten mit: die Konferenz der Landwirtschaftsämter der Schweiz, der Verband der Kantonschemiker der Schweiz, die Vereinigung der Schweizer Kantonstierärzte und die Konferenz der Vorsteher der Umweltschutzämter der Schweiz sowie Experten von EMPA und Agroscope. Das BLW und das BLV sind für den rechtlichen Rahmen für die sichere Lebensmittelproduktion zuständig. Für die sichere Lebensmittelproduktion sind die Produzenten verantwortlich. Da PCB aus Baustoffen (z. B. aus Fugen) ausdampft, belastet es die Innenraumluft von Gebäuden. Das BAG informiert und empfiehlt Richtwerte für PCB in der Innenraumluft. Das BAG ist für das Schutzziel menschliche Gesundheit zuständig. Innenraumluft ist kein Umweltmedium und fällt deshalb nicht in den Umweltbeobachtungsbereich des BAFU.",
    "label": "appendix",
    "start_page": 8,
    "end_page": 9
  },
  {
    "text": "Beurteilung Die Zuständigkeiten beim Bund für PCB und Dioxine sind nachvollziehbar.",
    "label": "evaluation",
    "start_page": 9,
    "end_page": 9
  },
  {
    "text": "Wird das Ausmass des Problems angemessen eruiert? Das BAFU überwacht in Kooperation mit Agroscope die Bodenbelastung mit PCB und Dioxin. Dioxin-Emissionen von grösseren Anlagen in die Luft werden direkt auf der Anlage gemessen und von den Kantonen überwacht. Im Bereich der tierischen Lebensmittel kontrollieren die kantonalen Vollzugsbehörden die Einhaltung der PCB- und Dioxin-Höchstwerte. Keines der nationalen Umweltbeobachtungssysteme für Wasser deckt PCB und Dioxine auf regelmässiger Basis ab. In der Vergangenheit wurde die Praxistauglichkeit von Sedimentanalysen und Messungen mittels Passivsammlern in der Wasserphase zur Lokalisierung von Emissionsquellen evaluiert. Im Oktober 2000 wurden in der Schweiz PCB-belastete Fugen entdeckt. Bis heute fehlt ein systematisches, schweizweites Inventar der Bauten, die historische PCB-haltige Bauprodukte enthalten. Die PCB-Emissionen in die Luft werden mit einem dynamischen Fluss- und Emissionsmodell für die Schweiz berechnet, das für die Jahre 1930 bis 2100 läuft. Insbesondere die Verwendung von PCB in offenen Anwendungen führt dazu, dass die Schweizer Emissionen auch nach 2030 über 100 kg PCB pro Jahr liegen werden. Die Schweiz rapportiert modellbasiert berechnete PCB-Emissionen im Rahmen der UN Economic Commission for Europe (UNECE) Convention on Long-range Transboundary Air Pollution (CLR-TAP).",
    "label": "appendix",
    "start_page": 9,
    "end_page": 9
  },
  {
    "text": "Beurteilung Es fehlen die Grundlagen (Inventar von Punktquellen, vollständiges Monitoring der Umweltkompartimente), um das Ausmass der PCB-Belastung in der Schweiz zu bestimmen.",
    "label": "evaluation",
    "start_page": 9,
    "end_page": 9
  },
  {
    "text": "Werden zielführende Massnahmen zur Problemlösung ergriffen? Verbot (Massnahme um weitere Umwelteinträge zu verhindern) In der Schweiz besteht seit 1986 ein generelles Verbot für PCB und Materialien oder Gegenstände, die PCB enthalten. PCB sind auch gemäss Stockholmer Übereinkommen über persistente organische Schadstoffe (POP-Konvention), dass die Schweiz am 30. Juli 2003 ratifizierte und das am 17. Mai 2004 in Kraft trat, verboten. Massnahmen um die Verbreitung in der Umwelt zu reduzieren PCB-haltige Transformatoren und Kondensatoren sind verboten. Um die Ausserbetriebnahme und Entsorgung zu überwachen, führten die Kantone in den 1980er und 1990er Jahren dazu Inventare. Für PCB-Vorkommen in Bauten bestehen bei Umbau- und Rückbauvorhaben Vorgaben betreffend der Abklärung und Sanierung. Der Bericht «PCB und Dioxine in Nahrungsmitteln von Nutztieren» enthält zahlreiche Massnahmen zur Reduktion der Aufnahme von PCB durch Nutztiere. Diese Massnahmen betreffen Weiden, landwirtschaftliche Ökonomiebauten (Ställe) und Futtermittel. Es sind Empfehlungen zur guten landwirtschaftlichen Praxis.",
    "label": "appendix",
    "start_page": 9,
    "end_page": 9
  },
  {
    "text": "Beurteilung Die jüngsten ergriffenen Massnahmen fokussieren auf den hauptsächlichen Weg der Aufnahme des Menschen von PCB, die Nahrungskette. Betreffend die Umsetzung des generellen Verbots von PCB in bestehenden Applikationen gibt es keine rechtlich bindenden Vorgaben, ausser im Einzelfall bei Sanierungen, beispielsweise in Zusammenhang mit hohen PCB-Belastungen in der Innenraumluft.",
    "label": "evaluation",
    "start_page": 9,
    "end_page": 9
  },
  {
    "text": "Ist die Finanzierung ausreichend und sinnvoll geregelt und wird dabei das Verursacher-prinzip befolgt? Die Sanierung von PCB-Punktquellen in der Landwirtschaft (z. B. Ställe) subventioniert der Bund zusammen mit den Kantonen für eine zeitlich befristete Dauer aus dem Transferkredit landwirtschaftliche Strukturverbesserungsmassnahmen. Die Sanierung von Punktquellen (belastete Standorte, z. B. Abfalldeponien) wird, unter gewissen Voraussetzungen, mit bis 40 % aus dem VASA-Fonds des Bundes finanziert und zu 60 % durch den jeweiligen Standortkanton oder die Standortgemeinde. Kosten aus Änderungen der Nutzung landwirtschaftlicher Flächen aufgrund erhöhter PCB-Belastung bzw. Sanierungen aufgrund diffuser Quellen trägt die Eigentümerschaft. Die Finanzierung von Massnahmen zur Sanierung von Gebäuden mit PCB belasteter Innenraumluft über dem Richtwert trägt die Eigentümerschaft.",
    "label": "appendix",
    "start_page": 9,
    "end_page": 9
  },
  {
    "text": "Beurteilung Überwiegend trägt die Eigentümerschaft von mit PCB belasteten Strukturen die Sanierungskosten. Da die PCB-Emissionen von diesen Strukturen ausgehen, tragen die Anwender («sekundäre Verursacher») mit den erwähnten Ausnahmen die Sanierungskosten.",
    "label": "evaluation",
    "start_page": 9,
    "end_page": 9
  },
  {
    "text": "Hat der Bund aus den früheren Fällen Lehren gezogen, die er für die Bewältigung neuer Fälle anwenden kann? Aus der Prüfung und Beurteilung des Umgangs des Bundes mit dem Stoff PCB ist kein Vorgehen erkennbar, welches sich systematisch an der Lösung einer Problemstellung orientiert. PCB wurde reguliert. Auf rechtlicher Ebene wurden Lehren gezogen.",
    "label": "appendix",
    "start_page": 9,
    "end_page": 9
  },
  {
    "text": "Beurteilung Der Bericht «PCB und Dioxine in Nahrungsmitteln von Nutztieren» vom August 2019 skizziert ein methodisches Vorgehen, das sich auf zukünftige Fragestellungen in Zusammenhang mit problematischen Stoffen anwenden liesse.",
    "label": "evaluation",
    "start_page": 9,
    "end_page": 10
  },
  {
    "text": "Radium Einführung Zeitlicher Abriss Radium wurde als Heilmittel und von 1920 bis 1960 in Leuchtfarben für Zifferblätter verwendet. Radium-223 mit einer Halbwertszeit von 11 Tagen ist heute z. B. für die Behandlung von Knochenmetastasen zugelassen. Die Uhrenindustrie verwendete Radium-226 mit einer Halbwertszeit von 1600 Jahren. In den 1920er-Jahren erkrankten Leuchtfarbensetzerinnen in den USA schwer oder starben infolge ihrer Radiumexposition. 1927 setzte der Bund Radium-226 auf die sogenannte Giftliste. 1955 veröffentlichte das Eidgenössische Gesundheitsamt Richtlinien für den Schutz gegen ionisierende Strahlen in der Medizin, in Laboratorien, Gewerbe- und Fabrikationsbetrieben. 1963 schränkte der Bund mit der Strahlenschutzverordnung die Verwendung von Radium ein. Beim Bau der Autobahn A5 wurden ab 2012 am Standort der ehemaligen Bieler Deponie Lischenweg radioaktive Abfälle gefunden. 2014 wurde die Bevölkerung informiert. Ab 2015 wurde der Aktionsplan Radium des Bundes unter der Federführung des BAG in Kraft gesetzt. Der Bundesrat verlängerte den Aktionsplan 2015–2019 bis 2023 mit dem Ziel, dass die Untersuchungen und Sanierungen bis Ende 2023 abgeschlossen sind. Mengen Die gesamte Menge an Radium-226, die sich in der Schweiz in Umlauf befindet, ist nicht bekannt. Massgebende Gesetze Radium ist ein radioaktives Element. Die Verwendung und Entsorgung fällt unter die Strahlengesetzgebung. Ist nachvollziehbar, wie die Zuständigkeiten beim Bund zwischen den föderalen Ebenen im Einzelfall geregelt werden und gäbe es hierzu effizientere oder wirksamere Vorgehen? Für die Aufsicht über den Strahlenschutz in der Schweiz sind das BAG, die SUVA und das ENSI zuständig. Das ENSI nimmt die umfassende Aufsicht über die Kernanlagen wahr. Die Abteilung Strahlenschutz des BAG ist für den Umgang mit ionisierender Strahlung in Medizin, Industrie und Forschung zuständig. Die SUVA nimmt die Aufsicht über den Arbeitnehmerschutz in Zusammenhang mit ionisierender Strahlung in der Industrie wahr. Die Radiumaltlasten fallen in den Zuständigkeitsbereich des BAG.",
    "label": "appendix",
    "start_page": 10,
    "end_page": 10
  },
  {
    "text": "Beurteilung Die Zuständigkeiten für Radium sind nachvollziehbar. Sämtliche Bereiche der Aufsicht und der allfälligen Problemlösung fallen beim BAG an.",
    "label": "evaluation",
    "start_page": 10,
    "end_page": 10
  },
  {
    "text": "Wird das Ausmass des Problems angemessen eruiert? Erhebung, Inventarisierung, Sanierung Der Aktionsplan beinhaltet eine Projektorganisation unter der Leitung des BAG. Strategisch begleitet der Leitungsausschuss mit Vertreterinnen und Vertretern des BAG, BAFU und der SUVA den Aktionsplan. Der Aktionsplan sieht vier Massnahmenpakete vor: die Standorte ermitteln, an denen mit Radium gearbeitet wurde; durch Messungen in Erfahrung bringen, ob noch Radium vorhanden ist; Sanierungen planen und durchführen, sofern aus Sicht des Strahlenschutzes gerechtfertigt; Einführung, Überwachung von Deponien, auf denen Radium entsorgt wurde. Monitoring Im Rahmen des Aktionsplans Radium 2015–2023 hat das BAG über 1000 Liegenschaften auf Radium untersucht, in denen früher mit radiumhaltiger Leuchtfarbe gearbeitet wurde. Das BAG hat 265 ehemalige Deponien identifiziert, die radiumkontaminierte Abfälle enthalten könnten. Nur bei künftigen Aushubarbeiten in diesen Deponien wird das Aushubmaterial radiologisch durch Messungen vor Ort geprüft. Für Aushubarbeiten auf Deponien erarbeitet das BAG eine Wegleitung. Das BAG überwacht die Strahlenbelastung der Schweizer Bevölkerung. Dazu betreibt das BAG das Messnetz URAnet, welches die Radioaktivität in der Luft und in Gewässern misst. Im Internet werden die Messergebnisse unter radenviro.ch veröffentlicht. Neben dem BAG betreibt auch MeteoSchweiz im Auftrag der nationalen Alarmzentrale des BABS das NADAM-Messnetz zur Messung der Radioaktivität an 60 Standorten. Zudem betreibt das ENSI das Messnetz zur automatischen Dosisleistungsüberwachung in der Umgebung der Kernkraftwerke. Diese Messnetze erlauben aber keine Messungen / kein Monitoring von Radium-Altlasten an Standorten. Messungen von Radium-Altlasten an Standorten erfolgen vor Ort durch BAG-Experten mittels Direktmessungen der Radioaktivität sowie gegebenenfalls mittels Laboranalysen von erhobenen Proben. Messnetze sind dabei nicht hilfreich.",
    "label": "appendix",
    "start_page": 10,
    "end_page": 10
  },
  {
    "text": "Beurteilung Für die Eruierung des Ausmasses des Problems mit Radium verfolgte das BAG ein systematisches, nachvollziehbares Vorgehen. Dieses führte zu einer guten Grundlage für die anschliessende Ergreifung von Bereinigungs- und Überwachungsmassnahmen. Der Bund überwacht Radiumquellen (Gebäude und Deponien) und Radioaktivität.",
    "label": "evaluation",
    "start_page": 10,
    "end_page": 10
  },
  {
    "text": "Werden zielführende Massnahmen zur Problemlösung ergriffen? Verbot (Massnahme um weitere Umwelteinträge zu verhindern) Für den Einsatz von Radium gibt es kein Verbot, jedoch eine Bewilligungspflicht Das BAG ist die Bewilligungsbehörde. Für die Herstellung von Lebens- und Futtermitteln, Spielwaren und Kosmetika ist der Einsatz von Radium oder anderer radioaktiver Substanzen verboten. Massnahmen, um die Verbreitung in der Umwelt zu reduzieren Der Aktionsplan Radium 2015–2023 sieht vor, die identifizierten Radiumquellen entweder zu sanieren oder zu überwachen. Damit soll eine weitere Verbreitung in den Umweltmedien beziehungsweise eine weitere Belastung der Bevölkerung verhindert werden.",
    "label": "appendix",
    "start_page": 10,
    "end_page": 10
  },
  {
    "text": "Beurteilung Die Massnahmen führen zu einer Bereinigung der radiumkontaminierten Standorte und zu einer kontrollierten Situation (Deponien), welche es erlaubt, im Bedarfsfall rechtzeitig weitere Massnahmen zu ergreifen.",
    "label": "evaluation",
    "start_page": 10,
    "end_page": 10
  },
  {
    "text": "Ist die Finanzierung ausreichend und sinnvoll geregelt und wird dabei das Verursacher-prinzip befolgt? Wird in einer Liegenschaft die radiumbedingte radioaktive Belastung von 1 Millisievert/Jahr überschritten, übernimmt der Bund die Sanierungskosten im Sinne einer antizipierten Ersatzvornahme. Gemäss Rechtsgutachten im Auftrag des BAG ist eine Kostenüberwälzung auf die ursprünglichen Verursacher der Kontamination wie auch die heutige Eigentümerschaft der betroffenen Liegenschaften kaum möglich. Die aktuelle Gesetzesgrundlage reicht dafür nicht aus. Dies weil die ursprünglichen Verursacher der Kontamination nicht mehr ausfindig gemacht werden können oder nicht mehr existieren. Der historische Bericht im Auftrag des BAG «Die Verwendung von Radiumleuchtfarben in der Schweizer Uhrenindustrie (1907–1963)» nennt explizit die grössten schweizerischen Herstellerinnen von Radiumleuchtfarben. Beide Unternehmen existieren heute noch und eines davon ist nach wie vor im Bereich der Leuchtfarben aktiv.",
    "label": "appendix",
    "start_page": 10,
    "end_page": 11
  },
  {
    "text": "Beurteilung Die Finanzierung ist geregelt, lässt aber die Umsetzung des Verursacherprinzips nicht zu. Der Bund muss die Sanierungskosten im Sinn einer antizipierten Ersatzvornahme tragen.",
    "label": "evaluation",
    "start_page": 11,
    "end_page": 11
  },
  {
    "text": "Hat der Bund aus den früheren Fällen Lehren gezogen, die er für die Bewältigung neuer Fälle anwenden kann? Aus der Prüfung und Beurteilung des Umgangs des Bundes mit dem Stoff Radium ist kein Vorgehen erkennbar, welches sich an der Lösung einer Problemstellung eines anderen Stoffs orientiert. Wie beispielsweise beim Umgang des Bundes mit PCB und Dioxinen in Nahrungsmitteln von Nutztieren bildeten die involvierten Bundesbehörden einen Leitungsausschuss, welcher die Umsetzung des Aktionsplans Radium 2015–2023 begleitet.",
    "label": "appendix",
    "start_page": 11,
    "end_page": 11
  },
  {
    "text": "Beurteilung Der Aktionsplan Radium 2015–2023 stellt vorbildlich dar, wie der Bund mit einem problematischen Stoff ganzheitlich umgeht. Es ist allerdings nicht erkennbar, dass der Bund sich bei der Erarbeitung des Aktionsplans Radium 2015–2023 institutionalisiert auf Lehren aus dem früheren Umgang mit problematischen Stoffen stützte.",
    "label": "evaluation",
    "start_page": 11,
    "end_page": 11
  },
  {
    "text": "Per- und polyfluorierte Alkylverbindungen (PFAS / PFOS) Einführung Per- und polyfluorierte Alkylverbindungen (englisch per- and polyfluoroalkyl substances, PFAS) sind eine Gruppe von Industriechemikalien, welche mehrere 1000 verschiedene Stoffe umfassen. Unter anderem gehört auch Perfluoroctansulfonsäure (PFOS) dazu. PFAS sind biologisch, chemisch und thermisch äusserst stabil sowie Wasser, Schmutz und Fett abweisend. Nicht alle PFAS weisen die beschriebenen Eigenschaften im gleichen Ausmass auf. Diese Eigenschaften eröffnen PFAS ein breites Anwendungsspektrum, welches von Textilien, Kochgeschirr, Elektronik, Papierbeschichtungen (Backpapier), Löschschaum bis hin zu Kosmetika, Farben und Skiwachs reicht. So vielfältig wie die Anwendungsgebiete sind auch die Eintragungswege, z. B. durch mechanischen Abrieb in die Umweltmedien. PFAS behalten ihre Eigenschaften auch in den Umweltmedien, wo sie sich entlang der Nahrungskette vor allem in Leber und Blut von Lebewesen anreichern. Mit Ausnahme von PFOS und Perfluoroctansäure (PFOA) liegen wenig Informationen zur Toxikologie dieser Verbindungen vor. Verschiedene Studien deuten auf die gesundheitsschädigende Wirkung von PFAS hin. Zeitlicher Abriss Ungefähr seit Mitte des 20. Jahrhunderts produziert die chemische Industrie PFAS. Mengen Zu den in der Schweiz eingesetzten und sich in der Bio- und Technosphäre in Umlauf befindenden Mengen an PFAS gibt es kaum Angaben. Massgebende Gesetze Einige Untergruppen von PFAS sind im schweizerischen Recht reguliert. Dies betrifft PFOS samt Derivaten (Verbot), Perfluorhexansulfonsäure (PFHxS) inklusive Vorläuferverbindungen (seit 2022 verboten), PFOA (seit 2021 verboten) und Perfluorcarbonsäuren inklusive Vorläuferverbindungen (seit 2022 verboten). Im Stockholmer Übereinkommen über persistente organische Schadstoffe sind einzelne Stoffe aus der Gruppe der PFAS reguliert. Die Verordnung des EDI über Trinkwasser sowie Wasser in öffentlich zugänglichen Bädern und Duschanlagen enthält Höchstwerte für PFOS, PFHxS und PFOA.Seit 1.2.2024 gibt es weitere Höchstwerte in Lebensmitteln, beispielsweise für Fisch. Ist nachvollziehbar, wie die Zuständigkeiten beim Bund zwischen den föderalen Ebenen im Einzelfall geregelt werden und gäbe es hierzu effizientere oder wirksamere Vorgehen? Die am departementsübergreifenden Vollzug der Strategie Chemikaliensicherheit beteiligten Verwaltungseinheiten bildeten im Mai 2020 die Austauschgruppe «PFAS» mit dem Ziel, die PFAS-Thematik koordiniert zu bearbeiten. Aktuell tagt die Austauschgruppe zweimal pro Jahr. Das BAFU setzt die Motion 22.3929, welche die Festlegung von PFAS-spezifischen Werten in Verordnungen fordert, mit einer spezifischen Projektorganisation um. Bis 2026 soll ein Bundesratsbeschluss mit PFAS-Grenzwerten in Abfällen und Altlasten, im Boden und in Gewässern vorliegen.",
    "label": "appendix",
    "start_page": 11,
    "end_page": 11
  },
  {
    "text": "Beurteilung Die Zuständigkeiten beim Bund in Zusammenhang mit PFAS sind nachvollziehbar.",
    "label": "evaluation",
    "start_page": 11,
    "end_page": 11
  },
  {
    "text": "Wird das Ausmass des Problems angemessen eruiert? Erhebung, Inventarisierung, Sanierung In der Schweiz fehlt ein Inventar der PFAS-Belastung. Das BAFU und die Kantone führen Messungen zur PFAS-Belastung durch. Monitoring Das schweizerische Umweltbeobachtungssystem erfasst PFAS nicht systematisch. Studienbezogen erfolgen Messungen.",
    "label": "appendix",
    "start_page": 11,
    "end_page": 11
  },
  {
    "text": "Beurteilung Ausgehend vom potenziellen Risiko für Mensch und Umwelt wird das Ausmass des Problems nicht angemessen eruiert. Die Beachtung des Vorsorgeprinzips erfordert eine schnellere und umfassendere Ermittlung des Ausmasses der PFAS-Belastung in der Schweiz, obwohl die problematischsten Vertreter der PFAS einschliesslich ihrer Vorläufer schon reguliert sind. Es bestehen Bestrebungen, aufgrund der hohen Persistenz und Mobilität in der Umwelt, PFAS weiter zu regulieren. Deutschland, Dänemark, die Niederlande, Norwegen und Schweden haben 2023 bei der Europäischen Chemikalienagentur (ECHA) einen Vorschlag zur umfassenden Regulierung von PFAS eingereicht mit dem Ziel, diese zu verbieten. Die wissenschaftlichen Ausschüsse der ECHA arbeiten an der Beurteilung des Vorschlags.",
    "label": "evaluation",
    "start_page": 11,
    "end_page": 11
  },
  {
    "text": "Werden zielführende Massnahmen zur Problemlösung ergriffen? Verbot (Massnahme um weitere Umwelteinträge zu verhindern) In der Schweiz gibt es kein umfassendes Verbot für die Herstellung, Inverkehrbringung und die Verwendung oder die Ausfuhr der Stoffgruppe PFAS. Massnahmen um die Verbreitung in der Umwelt zu reduzieren Mit der Umsetzung der Motion 22.3929 (Maret) bis circa 2026 werden die Voraussetzungen für weitere Massnahmen geschaffen. Die Schweiz vollzieht das europäische Chemikalienrecht autonom und unilateral nach. Zulassungen (Anmeldungen) von Stoffen in der europäischen Union übernimmt die Schweiz. Umgekehrt anerkennt die EU schweizerische Zulassungen (Anmeldungen) nicht. Gleichzeitig schreibt das Bundesgesetz über Technische Handelshemmnisse (THG) vor, dass technische Vorschriften so auszugestalten sind, dass sie sich nicht als technische Handels- hemmnisse auswirken. Zugelassen sind Ausnahmen von diesem Grundsatz, wenn überwiegende öffentliche Interessen wie der Schutz des Lebens und der Gesundheit von Menschen, Tieren und Pflanzen dies erfordern.",
    "label": "appendix",
    "start_page": 11,
    "end_page": 12
  },
  {
    "text": "Beurteilung Bis anhin ergriff die Schweiz kaum Massnahmen, um die Stoffgruppe PFAS umfassend und abschliessend zu regulieren. Herausforderungen für die Ergreifung von Massnahmen ist deren grosse Verbreitung und sicherheitsrelevante Aspekte. Diese Stoffgruppe umfasst tausende von Stoffen mit vermutlich problematischen Eigenschaften. Das von Deutschland, Dänemark, Niederlande, Norwegen und Schweden geforderte Verbot zeigt die Dringlichkeit von Massnahmen auf. Im Sinn des Vorsorgeprinzips und der Risikoreduktion sollte die Schweiz schon heute den legislatorischen Prozess für ein umfassendes PFAS-Verbot einleiten, um mit der EU zeitlich gleichziehen zu können.",
    "label": "evaluation",
    "start_page": 12,
    "end_page": 12
  },
  {
    "text": "Ist die Finanzierung ausreichend und sinnvoll geregelt und wird dabei das Verursacher-prinzip befolgt? Zum Zeitpunkt der Prüfung bestehen keine PFAS-spezifischen Regelungen betreffend die Sanierung von mit PFAS belasteten Umweltmedien (Luft, Wasser, Boden). Zum Zeitpunkt der Prüfung bestehen in der Altlastenverordnung (SR 814.680) in der Abfallverordnung (SR 814.600) und in der Verordnung über Belastungen des Bodens (SR 814.12) Möglichkeiten zur Ermittlung von PFAS-spezifischen Werten um Sanierungen auszulösen.",
    "label": "appendix",
    "start_page": 12,
    "end_page": 12
  },
  {
    "text": "Beurteilung Zum Zeitpunkt der Prüfung ist die Frage nach der Finanzierung sowie der Beachtung des Verursacherprinzips für die PFAS-Thematik nicht abschliessend möglich. Im Rahmen der Altlastensanierung besteht die Möglichkeit, dass sich der Bund an den Sanierungskosten beteiligt.",
    "label": "evaluation",
    "start_page": 12,
    "end_page": 12
  },
  {
    "text": "Hat der Bund aus den früheren Fällen Lehren gezogen, die er für die Bewältigung neuer Fälle anwenden kann? Für die Behandlung der PFAS-Thematik ist eine erfahrungsbasierte Orientierung am Vorgehen bei anderen Stoffen erkennbar. Beispielsweise mit der Einsetzung der Austauschgruppe «PFAS» und den Projektorganisationen für die Umsetzung der Mo. 22.3929 Maret und Po. 22.4585 Moser.",
    "label": "appendix",
    "start_page": 12,
    "end_page": 12
  },
  {
    "text": "Beurteilung Das Vorgehen betreffend PFAS ist koordiniert und lässt Parallelen zum Bericht «PCB und Dioxine in Nahrungsmitteln von Nutztieren» erkennen. Verschiedene Aktivitäten lösten auch die Motion 22.3929 (Maret) und das Postulat 22.4585 (Moser) aus. Der Bundesrat regulierte PFOS als Untergruppe der PFAS schon im Jahr 2011.",
    "label": "evaluation",
    "start_page": 12,
    "end_page": 12
  },
  {
    "text": "Quecksilber Einführung Quecksilber ist ein natürlich vorkommendes Schwermetall, welches bei rund -39° Celsius schmilzt und bei rund 357° Celsius verdampft. Quecksilber kam in Messgeräten, elektrischen Schaltungen, Knopfzellenbatterien, Entladungslampen, Dentalamalgamen, medizinischen Desinfektionsmitteln, Pflanzen- und Holzschutzmitteln zur Anwendung. Quecksilber ist giftig und weist problematische Eigenschaften auf. Zeitlicher Abriss Schätzungen zufolge wurden zwischen dem 16. und dem 20. Jahrhundert weltweit rund eine Million Tonnen Quecksilber gewonnen. Mengen Die in die Schweiz eingeführte Menge Quecksilber ist seit 2007 stark rückläufig. Die Menge ging von 3000 kg im Jahr 2007 auf 70 kg im Jahr 2016 zurück. Massgebende Gesetze Quecksilber ist im Umwelt-, Chemikalien-, Lebensmittel- und Landwirtschaftsrecht reguliert. Im Mai 2016 ratifizierte die Schweiz das Übereinkommen von Minamata über Quecksilber zur Einstellung des Quecksilberbergbaus, zur Reduzierung der Umweltbelastung bei Kohlekraftwerken, zur Sanierung von Altlasten sowie zur Einschränkung der Verwendung von Quecksilber. Ist nachvollziehbar, wie die Zuständigkeiten beim Bund zwischen den föderalen Ebenen im Einzelfall geregelt werden und gäbe es hierzu effizientere oder wirksamere Vorgehen? Die Zuständigkeiten beim Bund für Quecksilber richten sich einerseits nach der Anwendung von Quecksilber und andererseits nach den verfassungsmässigen Schutzzielen (Umweltschutz, Gesundheitsschutz, Arbeitsschutz).",
    "label": "appendix",
    "start_page": 12,
    "end_page": 12
  },
  {
    "text": "Beurteilung Die Zuständigkeiten für Quecksilber sind nachvollziehbar.",
    "label": "evaluation",
    "start_page": 12,
    "end_page": 12
  },
  {
    "text": "Wird das Ausmass des Problems angemessen eruiert? Erhebung, Inventarisierung, Sanierung Quecksilber gelangt in sämtliche Umweltmedien. Ein Inventar von mit Quecksilber belasteten Standorten existiert punktuell für Altlasten. Der Mensch nimmt Quecksilber über die Nahrung, Dentalamalgam und über die Luft auf. Monitoring Der Bund und die Kantone überwachen die Quecksilberkonzentrationen in den Umweltmedien. Die 2023 abgeschlossene Pilotphase der Schweizer Gesundheitsstudie erfasst die Quecksilberbelastung von Menschen in der Schweiz.",
    "label": "appendix",
    "start_page": 12,
    "end_page": 12
  },
  {
    "text": "Beurteilung Vor dem Hintergrund der eingeschränkten Verwendung und der stark rückläufigen Mengen an verwendetem Quecksilber ist die Erhebung des Ausmasses der Quecksilber-Belastung in der Umwelt und beim Menschen angemessen.",
    "label": "evaluation",
    "start_page": 12,
    "end_page": 12
  },
  {
    "text": "Werden zielführende Massnahmen zur Problemlösung ergriffen? Verbot (Massnahme um weitere Umwelteinträge zu verhindern) Das Übereinkommen von Minamata, welches die Schweiz im Mai 2016 ratifizierte, verbietet den Einsatz von Quecksilber, sofern gleichwertige Alternativen bestehen. Massnahmen um die Verbreitung in der Umwelt zu reduzieren Das Abkommen sieht weitere Massnahmen vor, um die Quecksilber-Emissionen zu reduzieren. Beispielweise werden Emittenten grosser Quecksilbermengen dazu verpflichtet, stets die beste verfügbare Technik anzuwenden. Die sichere und umweltgerechte Entsorgung bildet einen weiteren Schwerpunkt der Massnahmen.",
    "label": "appendix",
    "start_page": 12,
    "end_page": 13
  },
  {
    "text": "Beurteilung Das Übereinkommen von Minamata sieht Massnahmen vor, welche den gesamten Lebenszyklus von Quecksilber abdecken. Vom Abbau bis zur Entsorgung. Wie der gemessene Rückgang der Umwelteinträge aufzeigt, wirken die Massnahmen – sie sind zielführend.",
    "label": "evaluation",
    "start_page": 13,
    "end_page": 13
  },
  {
    "text": "Ist die Finanzierung ausreichend und sinnvoll geregelt und wird dabei das Verursacher-prinzip befolgt? Das MINAMATA-Abkommen verpflichtet die Vertragsparteien zur innerstaatlichen Finanzierung der Massnahmen. Zudem sind Mittel für den Treuhandfonds der Globalen Umweltfazilität für wirtschaftlich schwächere Staaten bereitzustellen. 2022 bezahlte die Schweiz dafür eine Million Franken. Weitere Quecksilber spezifische Finanzierungen von Massnahmen durch die öffentliche Hand sind nicht bekannt.",
    "label": "appendix",
    "start_page": 13,
    "end_page": 13
  },
  {
    "text": "Beurteilung Die Finanzierung von quecksilberspezifischen Massnahmen fällt im Rahmen der geltenden Gesetze der Eigentümerschaft des belasteten Standorts zu. Ob die Eigentümerschaft der Verursacher der sanierungsbedürftigen Quecksilber-Belastung ist, ist nicht eindeutig. Dies hängt beispielsweise davon ab, ob die Eintragung aus einem Produktionsprozess oder aus anonymen Abfällen (Entsorgung quecksilberhaltiger Geräte) stammt. Handelt es sich um einen Standort, welcher unter die Altlastenverordnung fällt, ist die Finanzierung geregelt.",
    "label": "evaluation",
    "start_page": 13,
    "end_page": 13
  },
  {
    "text": "Hat der Bund aus den früheren Fällen Lehren gezogen, die er für die Bewältigung neuer Fälle anwenden kann? Aus den geführten Gesprächen und der Durchsicht der Akten ist nicht erkennbar, dass die Behandlung der Quecksilber-Thematik institutionalisiert, beispielsweise in einen Standard für den Umgang mit problematischen Stoffen, eingeflossen ist.",
    "label": "appendix",
    "start_page": 13,
    "end_page": 13
  },
  {
    "text": "Beurteilung Mit dem Bericht «Verwendung, Entsorgung und Umwelteinträge von Quecksilber» verfügt der Bund über eine Quelle mit Hinweisen, wie mit anderen problematischen Stoffen umgegangen werden könnte. Es ist nicht erkennbar, dass der Bund sich bei der Erarbeitung der Massnahmen für Quecksilber institutionalisiert auf Lehren aus dem früheren Umgang mit problematischen Stoffen stützte. In die Vorsorge sind die Erfahrungen aus dem Umgang des Bundes mit Quecksilber eingeflossen. Das heutige Chemikalienrecht ist darauf ausgelegt, dass Stoffe mit problematischen Eigenschaften nur mit starken Einschränkungen in Verkehr gebracht werden könnten bzw. verboten würden.",
    "label": "evaluation",
    "start_page": 13,
    "end_page": 13
  },
  {
    "text": "Asbest Einführung Asbest ist ein natürlich vorkommendes Mineral und stellt unbearbeitet kein Gesundheitsrisiko dar. Erst bei der Bearbeitung von Asbest entsteht gesundheitsgefährdender Feinstaub. Zeitlicher Abriss Ende des 19. Jahrhunderts wurde in Österreich Asbestzement erfunden, ein Verbundwerkstoff aus Portlandzement, Asbestfasern und gesättigtem Kalkwasser. Der Werkstoff wurde als «Eternit» patentiert. Die Nachfrage nach dem vielseitig einsetzbaren, modernen und günstig herzustellenden Verbundwerkstoff stieg ab den 1920er-Jahren rasant an und die Verwendung von asbesthaltigen Bauprodukten erreichte in der Schweiz ab den 1950er- bis Ende der 1970er-Jahren ihren Höhepunkt. Ab 1977 wurde in der Schweiz auf die Verwendung von Spritzasbest verzichtet. 1978 verkündete Eternit AG den Ausstieg aus der Herstellung asbesthaltiger Stoffe. 1939 anerkannte die SUVA erstmals einen Asbestose-Fall als Berufskrankheit an. 1953 wurde die Asbestose in die Liste der Berufskrankheiten aufgenommen. Seit 1939 bezahlte die SUVA über 870 Millionen Franken an betroffene Asbestpatienten. 1989 erliess der Bund ein Asbestverbot mit Übergangsfristen für Ausnahmen bis 1995. Am 14. Januar 2016 reichte eine Privatperson ein Schadenersatz- und Genugtuungsgesuch betreffend Asbesterkrankung wegen Unterlassungen des Eidgenössischen Gesundheitsamtes (EGA, heute BAG) ein. Dieses Gesuch arbeitet die Regulierung von Asbest in der Schweiz detailliert auf. Das Gesuch wurde sistiert und es wird vorgeschlagen, dieses Gesuch der SUVA und dem SECO zur Stellungnahme zu unterbreiten und das Verfahren unter Einbezug beider Behörden weiterzuführen. Mengen Zu den in der Schweiz verbauten Mengen an Asbest gibt es keine Angaben. Massgebende Gesetze Asbest fällt unter das nationale Chemikalienrecht, die Luftreinhalteverordnung (Feinstaub), das nationale Abfallrecht, das Arbeits- und Unfallversicherungsrecht. Ist nachvollziehbar, wie die Zuständigkeiten beim Bund zwischen den föderalen Ebenen im Einzelfall geregelt werden und gäbe es hierzu effizientere oder wirksamere Vorgehen? Asbest gelangt bei der Bearbeitung als Feinstaub in die Luft. Primäre Quelle der Gesundheitsgefährdung durch Asbeststaub für den Menschen stellt die Bearbeitung asbesthaltiger Baustoffe dar.",
    "label": "appendix",
    "start_page": 13,
    "end_page": 13
  },
  {
    "text": "Beurteilung Aufgrund der Schutzziele (Umweltschutz, Gesundheitsschutz, Arbeitnehmerschutz) und der geltenden Gesetze sind die Zuständigkeiten beim Bund für den Stoff Asbest nachvollziehbar.",
    "label": "evaluation",
    "start_page": 13,
    "end_page": 13
  },
  {
    "text": "Wird das Ausmass des Problems angemessen eruiert? Erhebung, Inventarisierung, Sanierung Es gibt kein Inventar dazu, wo asbesthaltige Baustoffe verwendet wurden. Wird ein Gebäude saniert, muss im Rahmen des Baubewilligungsverfahrens abgeklärt werden, ob das Gebäude mit Asbest belastet ist. Monitoring Asbest wird durch die nationalen Umweltbeobachtungssysteme nicht erfasst. Das Ausmass der Belastung der Techno- und Biosphäre mit Asbeststaub ist nicht bekannt.",
    "label": "appendix",
    "start_page": 13,
    "end_page": 13
  },
  {
    "text": "Beurteilung Das heutige von Asbest ausgehende volkswirtschaftliche Risiko (Sanierungskosten, Krankheitsfälle) ist nicht umfassend bekannt. Das Ausmass des Problems wird nicht ausreichend eruiert.",
    "label": "evaluation",
    "start_page": 13,
    "end_page": 14
  },
  {
    "text": "Werden zielführende Massnahmen zur Problemlösung ergriffen? Verbot (Massnahme um weitere Umwelteinträge zu verhindern) Die Verwendung von Asbest und das Inverkehrbringen, die Ausfuhr und die Verwendung von asbesthaltigen Zubereitungen und Gegenständen ist weitgehend verboten. Zudem gibt es SUVA-Vorschriften und Publikationen des FACHS sowie EKAS-Richtlinien. Massnahmen um die Verbreitung in der Umwelt zu reduzieren Es bestehen Vorgaben betreffend Identifikation von Asbest und die Handhabung des Stoffs bei Ereignissen, die zu einer Freisetzung von Asbeststaub führen können. Diese Vorgaben betreffen den Gesundheitsschutz von Arbeitnehmenden und die Entsorgung. Über die Informationsplattform Forum Asbest Schweiz (FACH) im Internet können sich Interessierte und Betroffene über die Asbestthematik informieren. Zu den Betreibern gehören das BAG, das BAFU, das SECO, die SUVA und weitere Partner aus der Bundesverwaltung sowie die Gewerkschaft UNIA.",
    "label": "appendix",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "Beurteilung Die Massnahmen adressieren das grösste Risiko für die menschliche Gesundheit, das von Asbest ausgeht, nämlich Ereignisse, bei welchen Asbeststaub entstehen kann. Mit dem Verbot (ChemRRV) werden zusätzliche Einträge zu den Bestehenden, z. B. in Deponien (Abfallrecht), in die Umwelt verhindert. Mit den Vorgaben betreffend die Bearbeitung wird die unkontrollierte Verbreitung unterbunden. Massnahmen für Risiken, die von unbearbeiteten Asbestanwendungen (z.B. Verwitterung, unsachgemässe Reinigung) ausgehen, bestehen nicht. Die Vorgaben dienen vor allem dem Gesundheitsschutz und adressieren die Verbreitung nur indirekt.",
    "label": "evaluation",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "Ist die Finanzierung ausreichend und sinnvoll geregelt und wird dabei das Verursacherprinzip befolgt? Die Kosten aus der Sanierung von asbesthaltigen Gebäuden gehen vollumfänglich zu Lasten der Eigentümerschaft. Asbestbedingte berufliche und nicht berufliche Krankheitskosten bezahlen die Versicherten (SUVA, Krankenversicherungen). Zusätzlich gibt es seit 2017 die Stiftung «Entschädigungsfonds für Asbestopfer» (EFA), welche sich an Menschen mit asbestbedingten Erkrankungen richtet. Gemäss Stiftungsurkunde beträgt das Anfangskapital 6 000 000 Franken.",
    "label": "appendix",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "Beurteilung Aus den Informationen der SUVA und der EFA ist nicht eindeutig erkennbar, ob und in wieweit sich die ehemaligen Herstellerinnen und Importeurinnen als Verursacher an der Finanzierung der Folgekosten von asbestbedingten Erkrankungen beteiligen. Für die asbestbedingten Sanierungskosten kommen die sekundären Verursacher (aktuelle Eigentümerschaft) auf, auch wenn sie den Asbesteinsatz nicht verantworten. Die Finanzierung ist fragwürdig geregelt.",
    "label": "evaluation",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "Hat der Bund aus den früheren Fällen Lehren gezogen, die er für die Bewältigung neuer Fälle anwenden kann? Aus den geführten Gesprächen und der Durchsicht der Akten ist nicht erkennbar, dass die Behandlung der Asbest-Thematik institutionalisiert, z. B. in einen Standard für den Umgang mit problematischen Stoffen, eingeflossen ist. Gemäss BAFU und BAG wurden aber Erkenntnisse aus der Asbestthematik z. B. beim Thema Feinstaub wieder aufgegriffen.",
    "label": "appendix",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "Beurteilung Die Asbestthematik führt zu grossem menschlichem Leid und zu hohen volkswirtschaftlichen Kosten. Die gewählten Lösungen für den Umgang damit könnten auch für den Umgang mit anderen problematischen Stoffen angewendet werden. Beispielsweise die Informationsplattform FACH, die Vorschriften im Fall der Bearbeitung des Stoffs macht, oder die Stiftung EFA, die von der Asbestthematik betroffene Menschen unterstützt. Es ist nicht erkennbar, dass der Bund sich bei der Erarbeitung der Massnahmen für Asbest institutionalisiert auf Lehren aus dem früheren Umgang mit problematischen Stoffen stützte oder die Asbestmassnahmen als Grundlage für Massnahmen bei anderen Stoffen dienten.",
    "label": "evaluation",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "WIK / Zusammenfassung / Das Wichtigste in Kürze: Achtung, in manchen Fällen in mehreren Sprachen verfügbar. Dabei dann nur die version der haupstsprache des berichts, Deutsch oder Französisch)",
    "label": "wik",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "Einleitung / Hintergrund / Methode / Prüffragen /",
    "label": "introduction",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "Feststellungen",
    "label": "findings",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "Beurteilung",
    "label": "evaluation",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "Empfehlungung",
    "label": "recommendations",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "Stellungnahme Geprüfter",
    "label": "response",
    "start_page": 14,
    "end_page": 14
  },
  {
    "text": "Anhang",
    "label": "appendix",
    "start_page": 14,
    "end_page": 14
  }
]