[
  {
    "text": "Das Wesentliche in Kürze Das Bundesamt für Zoll und Grenzsicherheit (BAZG) befindet sich in einer umfassenden Transformation, deren Kern das Programm DaziT ist. Dabei sollen die Zoll- und Grenzsicherheitsaufgaben künftig möglichst digitalisiert, zeit- und ortsunabhängig umgesetzt werden können. Das heutige, schweizweite Betriebsimmobilienportfolio ist historisch gewachsen und genügt den heutigen und kommenden Ansprüchen nicht mehr. Das bestehende Portfolio der Betriebsimmobilien BAZG mit 1057 Objekten umfasst Grundstücke und Gebäude, die entweder im Eigentum des Bundes oder zugemietet sind. Mit der Umsetzung der Objektstrategie für die Betriebsimmobilien sollen die neue Organisation, die umfassende 360° Kontrolle, die Anforderungen der Automatisierung der Warenverzollung und die mobile Erledigung von Kontroll- und Interventionsaufgaben unterstützt werden. Dazu soll über 20 Jahre das aktuelle Portfolio auf 447 Objekte reduziert und angepasst werden. Ein weiteres Kernstück der Objektstrategie ist der Bau von acht Interventionszentren. Für die Umsetzung sind Investitionen von rund 850 Millionen Franken (davon 640 Millionen Franken Neuinvestitionen) verteilt auf einen Zeitraum von 20 Jahren geplant. Das BAZG wurde mit dem Bundesratsbeschluss vom 27. April 2022 beauftragt, die Objektstrategie für die Betriebsimmobilien des BAZG umzusetzen. Vor diesem Hintergrund prüfte die Eidgenössische Finanzkontrolle (EFK), wie das BAZG zusammen mit dem Bundesamt für Bauten und Logistik (BBL) die Planung der Umsetzung der Objektstrategie für Betriebsimmobilien definiert hat. Das bestehende Immobilienportfolio wird durch das BBL angemessen geführt. Bei der Steuerung der Objektstrategie zeichnet sich hingegen ab, dass noch Verbesserungs- resp. Präzisierungsbedarf zwischen beiden Ämtern besteht. Die Umsetzungsprämisse der Objektstrategie beinhalten Risiken In der Objektstrategie für Betriebsimmobilien ist der Bedarf geografisch, taktisch und nach Immobilientyp definiert und eine erste Grobkostenschätzung mit Kostenungenauigkeiten erfolgt. Dieses Vorhaben kann aber nur unter den definierten Rahmenbedingungen umgesetzt werden. Ein wesentliches Risiko besteht darin, dass die finanziellen Ressourcen noch nicht genehmigt sind. Im Ergebnis muss die Objektstrategie bei geänderten Rahmenbedingungen entsprechend angepasst werden. Das BAZG geht davon aus, dass die bevorstehenden gesetzlichen Änderungen keine Auswirkungen auf die Objektstrategie haben. In der Zusammenarbeit zwischen dem BAZG und dem BBL bei der Bedarfsplanung besteht Klärungsbedarf Die Objektstrategie wird über einen Zeitraum von 20 Jahren umgesetzt. Während dieser Zeit sind bei der Bedarfsplanung verschiedene Stellen und Vorhaben wie DaziT einzubinden. Dafür sind organisatorische Strukturen durch das BAZG und das BBL für die Zusammenarbeit festgelegt worden. Die Rollen und Aufgaben sind zwischen den beiden Partnern in den Grundzügen festgelegt. Im Detail sind die Aufgaben, Kompetenzen und Verantwortlichkeiten nun zu etablieren. Der Austausch für künftige Synergiepotenziale sind in der Bedarfsplanung zu intensivieren und die neuen Betriebsstandards frühzeitig zu testen Erste Synergieabsichten sind in der Objektstrategie durch das BAZG definiert worden. Wichtige Synergiepartner, z. B. weitere Behörden wie das Bundesamt für Strassen und die Kantone, muss das BAZG aber frühzeitig und nicht erst auf Stufe Einzelprojekt hinzuziehen. In der Erarbeitung der Objektstrategie wurde das ASTRA begrüsst und informiert. Eine regelmässige, formelle Abstimmung mit Synergiepartnern ist zu intensivieren. Das BAZG hat seine Betriebsstandards definiert und testet diese in einem Pilotprojekt anhand eines Interventionszentrums kombiniert mit einem Stützpunkt (St. Margrethen). Dessen Inbetriebnahme ist allerdings erst für 2029 geplant. Um zu früheren Erkenntnissen des neuen Betriebsstandards zu gelangen, empfiehlt die EFK, auch kleinere Immobilientypen, die ggf. früher genutzt werden können, zu testen. Das BBL muss in Zusammenarbeit mit dem BAZG ein adressatengerechtes Berichtswesen aufbauen Wie über die Umsetzung der Objektstrategie für Betriebsimmobilien berichtet wird, ist bisher nicht definiert. Ausserdem fehlt dem zuständigen Generalsekretariat ein Entwicklungsplan mit den wichtigsten Investitionsabsichten für die Beurteilung und Priorisierung der jeweiligen Anträge. Eine regelmässige Berichterstattung über den Stand der Umsetzung sowie eine Gesamtsicht helfen der Transparenz und schaffen Vertrauen. Vor diesem Hintergrund empfiehlt die EFK dem BBL, in Zusammenarbeit mit dem BAZG eine adressatengerechte externe Kommunikation mit transparenter, konsolidierter Informationsbasis zu erstellen.",
    "label": "wik",
    "start_page": 1,
    "end_page": 1
  },
  {
    "text": "Generelle Stellungnahme der Geprüften Generelle Stellungnahme des BAZG Das BAZG bedankt sich für die offene und konstruktive Zusammenarbeit im Rahmen der vorliegenden Prüfung. Das BAZG anerkennt die Erkenntnisse der EFK, welche auf die zentralen Punkte zur ökonomischen Bewirtschaftung eines Infrastruktur- und Immobilienportfolios in der Grössenordnung des BAZG Portfolios hinweisen. Die Empfehlungen der EFK sind sowohl in der Strategie wie auch im Immobilien- und Objektmanagement in der Umsetzung. Generelle Stellungnahme des BBL Für die konstruktive Zusammenarbeit und die Gelegenheit zur Stellungnahme zum vorliegenden Prüfbericht möchten wir uns an dieser Stelle bedanken. Mit der Empfehlung sind wir einverstanden und nehmen die vorliegenden Hinweise gerne entgegen.",
    "label": "response",
    "start_page": 1,
    "end_page": 2
  },
  {
    "text": "Auftrag und Vorgehen Ausgangslage Im Zuge der Umsetzung des Transformationsprogramms DaziT wird bis Ende 2026 eine vollständige Digitalisierung der Zollprozesse angestrebt, um den Grenzübertritt zu erleichtern und zu beschleunigen. Kunden können ihre Verpflichtungen künftig jederzeit von jedem Ort aus über ein Internet-Portal erfüllen. Hierzu erfolgt die erforderliche Anpassung der Berufsbilder des Grenzpersonals. Das Ziel ist es, den gesamten Prozess effizienter zu gestalten und Aufgaben gezielter zu verteilen. Dieser Umbau des Bundesamtes für Zoll und Grenzsicherheit (BAZG) führt zu veränderten Anforderungen an die Betriebsimmobilien. Die aktuell in Nutzung befindlichen Zollgebäude sind nicht auf das neue mobile und digitale Betriebskonzept ausgelegt. Die künftigen Immobilien-Bedürfnisse wurden aufgrund der Zolltätigkeiten analysiert und in Zusammenarbeit mit dem Bundesamt für Bauten und Logistik (BBL) in einer Objektstrategie der Betriebsimmobilien des BAZG festgehalten. Diese Strategie soll in den nächsten 20 Jahren umgesetzt werden. Die Objektstrategie für die Betriebsimmobilien wurde mit dem Bundesratsbeschluss vom 27. April 2022 zur Kenntnis genommen. Prüfungsziel und -fragen Ziel der Prüfung war es zu beurteilen, ob das BAZG zusammen mit dem BBL die Planung der Umsetzung der Objektstrategie für Betriebsimmobilien zielgerichtet definiert hat. Die Prüffragen waren: Sind die künftigen betrieblichen Bedürfnisse des BAZG kongruent zur Objektstrategie? Sind die Bedürfnisse der anderen betroffenen Stellen / Ämter eingebunden? Lassen Organisation und Steuerungsinstrumente eine zielgerichtete Umsetzung zu? Prüfungsumfang und -grundsätze Die Prüfung wurde von Géraldine Brügger und Martin Perrot vom 8. September bis 10. November 2023 unter Federführung von Mischa Waber durchgeführt. Der vorliegende Bericht berücksichtigt nicht die weitere Entwicklung nach der Prüfungsdurchführung. Hauptaugenmerk der Prüfung galt den Betriebsimmobilien des BAZG. Dienstwohnungen und Ausbildungsinfrastruktur waren nicht Bestandteil der Prüfung. Da das BBL ein wichtiger Partner bei der Umsetzung der Objektstrategie des BAZG ist, fanden während der Prüfungsdurchführung ebenfalls Gespräche mit dem BBL statt. Zur Vollständigkeit wurde jeweils ein Gespräch mit dem Bundesamt für Strassen (ASTRA) und dem Generalsekretariat des Eidgenössischen Finanzdepartements (GS EFD) geführt. Unterlagen und Auskunftserteilung Die notwendigen Auskünfte wurden der Eidgenössischen Finanzkontrolle (EFK) vonseiten BAZG, BBL, ASTRA und GS EFD umfassend und zuvorkommend erteilt. Die gewünschten Unterlagen standen dem Prüfteam vollumfänglich zur Verfügung. Schlussbesprechung Die Schlussbesprechung fand am 18. Dezember 2023 statt. Teilgenommen haben: BAZG Chef a. i. Direktionsbereich Planung und Steuerung, Chef a.i. Direktionsbereich Unterstützung, Chefin Infrastruktur, Chef Immobilien- und Projektmanagement, Chef Objektmanagement Immobilien, Chef Interne Revision BBL Stv. Direktor und Leiter Bauten, Portfoliomanager, Projektentwickler, Interner Revisor EFK Fachbereichsleiter, Revisionsleiterin, Revisionsexperte Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungsumsetzung den Amtsleitungen obliegt. EIDGENÖSSISCHE FINANZKONTROLLE Mischa Waber Géraldine Brügger",
    "label": "introduction",
    "start_page": 2,
    "end_page": 2
  },
  {
    "text": "Übereinstimmung zwischen Bedarf und Objektstrategie Der künftige Bedarf des BAZG an Betriebsimmobilien stützt sich auf Annahmen und ist nachvollziehbar In Grundzügen wurde der künftige Bedarf (Anzahl Immobilientypen und regionale Zuteilung) von einer Arbeitsgruppe des BAZG und des BBL zwischen 2020 und 2021 analysiert und festgelegt. Basierend auf der Immobilienstrategie wurden hierbei die Infrastrukturanforderungen in insgesamt sechs standardisierte Immobilientypen zusammengefasst. Daneben wurden die spezifischen Immobilienbedürfnisse in operativen Regionen erhoben. Die geografischen Gegebenheiten, die Intensität der verschiedenen Verkehrsarten sowie mögliches Synergiepotenzial wurden dabei beachtet. Der Umfang der zollspezifischen Kontrollen ergibt sich aus der voraussichtlichen Anzahl des operativen Personals (Sollwert rund 3400 Vollzeitäquivalenten und der künftig vorhandenen IT-Infrastruktur. Bei der Berechnung der Kapazitäten und der Ermittlung des zukünftigen Bedarfs wurde ein Wachstum von 5 % bei grenzüberschreitenden Verkehrs- und Warenmengen berücksichtigt. Sollte das Wachstum stärker oder schwächer ausfallen, hätte dies Auswirkungen auf die Ressourcen.",
    "label": "findings",
    "start_page": 2,
    "end_page": 2
  },
  {
    "text": "Beurteilung Die Herleitung des künftigen Bedarfs ist nachvollziehbar. Mit den erstellten Berechnungsvorlagen können bei veränderten Rahmenbedingungen, die Kapazitäten pro Region relativ schnell erkannt werden. Der konkrete Bedarf sollte in einem nächsten Schritt objektbezogen ermittelt und mit den aktualisierten Verkehrs- und Warenmengen abgeglichen werden. Diese haben einen direkten Einfluss auf den Immobilienbedarf des BAZG und dienen als solide Basis für die Antragsformulierungen. Die EFK begrüsst, dass die Annahmen für die Berechnungsgrundlagen (Wachstumsraten etc.) nachvollziehbar ausgewiesen sind. Deren Richtigkeit kann die EFK im Rahmen der Prüfung nicht beurteilen.",
    "label": "evaluation",
    "start_page": 2,
    "end_page": 2
  },
  {
    "text": "Die Betriebsimmobilien des BAZG sind inventarisiert und bewertet, Details in den Daten müssen noch nachgeführt werden Inventar für die Betriebsimmobilien und Triage Basis der Objektstrategie ist das Liegenschaftsinventar aller bundeseigenen und gemieteten Betriebsobjekte und Grundstücke per 31.12.2021. Die Triage der Objekte, die weiterhin genutzt bzw. veräussert werden sollen, liegt vor. Die Strategie zielt auf eine Reduktion von derzeit 1057 auf künftig 447 Objekte und Grundstücke ab. Sämtliche Objekte wurden nach dem Bauwerkerhaltungskonzept des BBL auf ihren baulichen Zustand und den Finanzbedarf zur Erhaltung beurteilt und im Liegenschaftsinventar hinterlegt. Von einer detaillierten Zustandserhebung wurde abgesehen. Die Beurteilung zeigte auf, dass circa 83 % der bestehenden Objekte einen Teil- oder Gesamtsanierungsbedarf aufweisen. Dies weil das BAZG und das BBL im Wissen der Erarbeitung Objektstrategie für Betriebsimmobilien entschieden haben, in den letzten Jahren nur noch unbedingt notwendigen Unterhalt und Instandsetzung durchzuführen. Die beiden Verwaltungseinheiten wollten Fehlinvestitionen vermeiden. Im Rahmen periodischer Vervollständigungen der Inventardaten werden neue Erkenntnisse zur Objekterhaltung mitberücksichtigt und in das Liegenschaftsinventar eingepflegt. Datenbasis Betrieblich notwendige Flächenangaben (Nutz-, Hauptnutz- und Nebennutzflächen) sind im Liegenschaftsinventar nur teilweise vorhanden. Das BBL-Projekt für die Erhebung der Flächenangaben wurde im Rahmen von SUPERB gestoppt. Bei neuen Projekten werden die Flächen ausgewiesen. Zum Prüfungszeitpunkt konnte kein Plan zur Fortführung der Erhebung der fehlenden Flächendaten vom BAZG und vom BBL vorgelegt werden. Zudem sind die einzelnen Objekte im Inventar den sechs neuen Immobilientypenbezeichnungen noch nicht zugeordnet. Eine Erfassung in den Grundlagendaten SAP BBL ist zurzeit technisch nicht möglich.",
    "label": "findings",
    "start_page": 2,
    "end_page": 3
  },
  {
    "text": "Beurteilung Es ist nachvollziehbar, dass in den letzten Jahren nur dringliche Massnahmen für den Unterhalt und die Instandsetzung erfolgt sind. Diese Lösung erscheint, im Sinne der Vermeidung von Fehlinvestitionen, als begründet. Es ist wichtig, dass durch die regelmässige Aktualisierung der Inventardaten eine zielgerichtete Planung und Durchführung der Objektstrategie gewährleistet ist. Für den administrativen Bereich wird die Vollzeitäquivalenz auf die Flächen abgeleitet, u. a. dafür sind Flächenangaben pro Objekt (Eigentum und Anmiete) unabdingbar. Zudem müssen die Flächenangaben der im Portfolio verbleibenden Mietobjekte (circa 60 Objekte) vorhanden sein. Um die Aussagekraft des Inventars zu vervollständigen, sind die Einzelobjekte der neuen Immobilientypen zuzuordnen. Damit wird eine solide Steuerungsbasis für das BAZG und das BBL unterstützt. Die EFK verzichtet auf eine Empfehlung und erwartet, dass eine einvernehmliche Lösung zwischen dem BBL und dem BAZG in folgenden Punkten erzielt wird: Erstellung eines Plans für die Erhebung der Flächendaten durch das BBL mit Priorisierung vor allem der im Portfolio verbleibenden Objekte. Vervollständigung und Überprüfung auf Korrektheit der Flächendaten unter der Führung des BBL, als Basis der Bedarfsplanung und Priorisierung des BAZG.",
    "label": "evaluation",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Die Investitionen und Verkaufserlöse der Objektstrategie sind Grobkostenschätzungen mit noch geringer Verbindlichkeit Die nachstehenden Finanzzahlen sind in der Objektstrategie vom 12. April 2022 ausgewiesen. Deren Umsetzung im vorgesehenen Umfang in Höhe von total 1018 Millionen Franken finanzwirksamer Mittel ist nur mit der Genehmigung einer Plafond-Erhöhung möglich. Die dafür zusätzlich benötigten Mittel sollen über den Zeitraum der Umsetzung der Objektstrategie durch Verkaufserlöse und Einsparungen vor allem im Funktionsaufwand kompensiert werden. Zum Prüfungszeitpunkt wurde noch kein Projekt in die Immobilienbotschaft aufgenommen und kein Verpflichtungskredit bewilligt. Neuinvestitionen von 640 Millionen Franken Das BAZG entwickelte für die vier grossen Immobilientypen vier standardisierte Raumprogramme. Mit deren Flächenangaben und festgelegten Kennziffern wurde die Grobkostenschätzung pro Typ durch das BBL errechnet. Bei kleineren Immobilientypen ohne Raumprogramm wurde der Investitionsbedarf auf Basis von Erfahrungswerten geschätzt und anschliessend auf alle Interventionsplätze und Interventionsplätze Plus hochgerechnet. Instandsetzungskosten von 205 Millionen Franken Die Berechnung der notwendigen Mittel basiert auf der Zustandsbeurteilung, der im Portfolio verbleibenden Objekte. Funktionsaufwand von 388 Millionen Franken Der Funktionsaufwand umfasst die laufenden jährlichen Betriebs- sowie Unterhaltskosten und die Kosten für die Zumiete. Die Grobkostenschätzung basiert auf ausgewiesenen Flächen der entwickelten Raumprogramme. Verkaufserlöse von 215 Millionen Franken Ob eine Immobilie veräusserbar ist oder nicht, haben das BAZG und das BBL in einer Arbeitsgruppe entschieden. Keinen Verkaufserlös erzielen Objekte wie Rampen und Fahrbahndächer im Grenzbereich. Zur Berechnung des Verkaufswertes wurde der Anschaffungswert der Objekte und Grundstücke herangezogen und die geschätzten Erlöse summarisch ausgewiesen. Kostengenauigkeit der Objektstrategie Alle Angaben sind Grobkostenschätzungen mit einer Genauigkeit von +/- 25 Prozent, die sich auf einen Kostenstand vom 30.06.2020 beziehen. Nicht einberechnet wurden unter anderem die Teuerung, mögliche Erlöse aus der Vermietung bundeseigener Objekte, allfällige Rückbaukosten und Altlastensanierungen sowie Anlageverschrottungen. Der Bedarf der Finanzmittel für die Umsetzung der Objektstrategie für den Zeitraum von 2022 bis 2041 wurde geschätzt. Die Strategie für die Objektplanung erfordert eine Erhöhung des Budgets, um innerhalb der vorgegebenen Zeitspanne umgesetzt werden zu können. Ein Alternativszenario existiert noch nicht. Zum Prüfungszeitpunkt wurde bereits ein zusätzlicher Finanzbedarf für die Jahre 2025 bis 2028 angemeldet. Ein Entscheid des Bundesrates zum Entwicklungsrahmen steht noch aus.",
    "label": "findings",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Beurteilung Zum damaligen Planungsstand war es noch nicht möglich, verbindlichere Zahlen zu schätzen. Die Ermittlung der Werte ist entsprechend dem Reifegrad also nachvollziehbar. Grössere Anpassungen während der Umsetzung der Objektstrategie können dementsprechend aber nicht ausgeschlossen werden. So kann sich z.B. eine Veränderung des Verkaufserlös sehr stark (positiv oder negativ) auf die Gesamtfinanzierungssituation auswirken. Sollte die finanzielle Erhöhung nicht in der gewünschten Höhe bewilligt werden, ist die Objektstrategie komplett zu überarbeiten. Beide Ämter kennen diesen Sachverhalt. Eingeschränkte Finanzmittel führen zu einer Redimensionierung oder Verschiebung der Investitionen. Des Weiteren kann der Funktionsaufwand mittelfristig nicht abgebaut und Erlöse können weniger rasch generiert werden. Dies hat einen Einfluss auf die Wirtschaftlichkeit und Effizienz der künftigen Zollaktivitäten. Vor diesem Hintergrund ist es nicht ausgeschlossen, dass eine längerdauernde Übergangsphase für die Umsetzung erforderlich wird. Ohne geeignete Infrastruktur ist die Transformation des BAZG nicht vollumfänglich umsetzbar. Im Ergebnis muss die Objektstrategie bei geänderten Rahmenbedingungen (Finanzmittel, Gesetzesrevision, Reorganisation etc.) angepasst werden. Die EFK geht davon aus, dass diesem Risiko in der Gesamtsteuerung der Umsetzung der Objektstrategie gebührend Rechnung getragen wird.",
    "label": "evaluation",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Führung zur Umsetzung der Objektstrategie Das BBL ist eines der drei Bau- und Liegenschaftsorgane des Bundes (BLO) und somit gemäss der Verordnung über das Immobilienmanagement und die Logistik des Bundes (VILB) zuständig für die Unterbringung der zivilen Bundesverwaltung. Das Amt stellt den Verwaltungseinheiten die für die Erfüllung ihrer Aufgaben notwendigen Immobilien zur Verfügung und bewirtschaftet diese. Es ist verantwortlich für die strategische, dispositive und operative Steuerung des gesamten Immobilienmanagements. Zudem prüft das BLO die angemeldeten Bedürfnisse der Benutzerorganisation (BO) und beantragt die nötigen Finanzmittel über die Immobilienbotschaft. Von der BO, hier das BAZG, werden Formulierung und Begründung des Bedarfs ihres Teilportfolios sowie die Zusammenarbeit mit dem zuständigen BLO erwartet. Infolge der verschiedenen Einflussfaktoren auf die Umsetzung der Objektstrategie, die es zu beachten gilt, steht das BAZG vor der Herausforderung, seine Bedarfsplanung integral vorzunehmen. Die Bewirtschaftung des BAZG-Betriebsimmobilien-Portfolios wurde per 1. Januar 2020 dem BBL als Eigentümervertreterin der Schweizerischen Eidgenossenschaft übertragen. Vorher hatte das BAZG eine Delegation für diese Aufgabe. Gemäss Bundesratsbeschluss vom 27. April 2022 wird das BAZG beauftragt, die Objektstrategie für die Betriebsimmobilien umzusetzen. Die Infografik 1 zeigt eine vereinfachte Darstellung der Verantwortlichkeiten. Infografik 1: Vereinfachte Darstellung der Führung zur Umsetzung der Objektstrategie (Quelle und Darstellung EFK) Der organisatorische Rahmen zur Bedarfsplanung der Betriebsimmobilien ist noch auszubauen Rollen und Zuständigkeiten in den Gremien Zur Umsetzung der Objektstrategie wurden bereits erste organisatorische Massnahmen skizziert. Dazu gehören erste Gremienstrukturen, die mit dem BBL gemeinsam erarbeitet wurden. Auf strategischer Ebene ist je ein Direktorentreffen und ein Portfoliomeeting pro Quartal vorgesehen. Das erste Portfoliomeeting erfolgte gemäss Protokoll im August 2023. Ein Direktorenmeeting ist gemäss BAZG ebenfalls im August 2023 durchgeführt worden. Ein Protokoll wurde nicht erstellt. Auf taktischer Ebene findet alle zwei Wochen ein Koordinationsmeeting für operative Tätigkeiten und Fragen, die sich aus Projekten ergeben, statt. Die operative Ebene auf Stufe Einzelprojekte wird im ordentlichen Standardprozess des BBL abgedeckt. Für die erforderlichen Gremien wurden die Teilnehmer, sowie erste übergeordnete Aufgaben, Kompetenzen und Verantwortlichkeiten definiert. Diese Festlegungen basieren auf der VILB und dem Betriebsführungskonzept mit zugehöriger Funktionsmatrix. Darin sind Leistungserbringung und Verantwortlichkeiten zwischen BBL und BAZG grundsätzlich festgelegt. Der Strategieprozess weist dem BAZG für die Durchführung und Entscheidung der Objektstrategie die Hauptverantwortung zu. Die EFK konnte aufgrund des aktuell frühen Umsetzungsstands nicht beurteilen, auf welche Art und Weise die Verantwortlichkeiten tatsächlich ausgeübt werden. Die EFK hat während der durchgeführten Interviews jedoch festgestellt, dass Rollenverteilung, Aufgaben und Kompetenzen von allen Teilnehmern ungleich wahrgenommen werden. Nutzen von Synergien mit anderen Behörden Gemäss Objektstrategie müssen Standorte so gewählt werden, dass betriebliche und organisatorische Synergien mit Partnern umgesetzt werden können. Wichtige Partner sind hierbei etwa das ASTRA und die Kantone. Die Synergiepotenziale mit nationalen und internationalen Partnern wurden geschätzt und zusammenfassend beschrieben. Im Rahmen der Erarbeitung der Objektstrategie fand zwischen BAZG und ASTRA im Dezember 2020 ein erster Austausch zu möglichen künftigen, gemeinsamen Projekten statt. Ein weiterer informeller Austausch erfolgte zu Beginn der Umsetzung der Objektstrategie im April 2023, welcher insbesondere die weitere Entwicklung der gemeinsam genutzten Immobilien von Grenzübergängen thematisierte. Nicht erkennbar war jedoch, ob dieser Austausch zur Klärung von gegenseitigen Bedürfnissen beim BAZG künftig regelmässig stattfindet und in der Umsetzung der Objektstrategie formell verankert ist. Gemäss BAZG werden die konkreten Bedürfnisse der beteiligten Bundesämter erst im Rahmen der Anträge ans BBL erfasst. Kantone werden erstmals während der strategischen Planung miteinbezogen. Die Koordination von allfälligen Bedürfnissen anderer BLO erfolgt durch das BBL. Erkenntnisse aus Pilotprojekten für die Verbesserung der Betriebsstandards In der Objektstrategie des BAZG wird modulares Bauen als strategisches Ziel definiert. Dies bedeutet, dass Betriebsimmobilien so gestaltet werden sollen, dass sie gemeinschaftlich und für mehrere Zwecke genutzt werden können. Um dieses Ziel zu erreichen, wurde vom BAZG ein Handbuch als Grundlage für den Bau von Zoll-Infrastruktur entwickelt, in dem die jeweiligen Anforderungen pro Immobilientyp an Betriebs- und Sicherheitsstandards beschrieben sind. Zum Prüfzeitpunkt befindet sich das Handbuch im internen Genehmigungsverfahren des BAZG. Zur Umsetzung der Vorgaben wurden die Objekte anhand ihrer betrieblichen Anforderungen in sechs standardisierte Immobilientypen zusammengefasst. Grosse Immobilientypen, wie Interventionszentren und Stützpunkte, bestehen teilweise aus Modulen kleinerer Immobilientypen, z. B. Interventionsplätze oder Interventionsstandorte. Die neuen Standards sollen an dem Pilotprojekt St. Margrethen (Kombination aus Interventionszentrum und Stützpunkt) getestet werden, da es sich hierbei um das erste von mehreren Interventionszentren handelt, das geplant und realisiert wird.",
    "label": "findings",
    "start_page": 3,
    "end_page": 4
  },
  {
    "text": "Beurteilung Die EFK nimmt zur Kenntnis, dass der organisatorische Rahmen für die Umsetzung der Objektstrategie in Grundzügen festgelegt ist. Präzisierungen im Strategieprozess gemäss Betriebsführungskonzept sind nötig, indem Aufgaben, Kompetenzen und Verantwortlichkeiten der Teilnehmer formell vervollständigt, verbindlich festgelegt und den Betroffenen Akteuren bekannt gemacht werden. Damit wird erreicht, dass das BAZG die zugewiesene Hauptverantwortung für Durchführung und Entscheidung wahrnehmen und einheitlich anwenden kann. Synergien sind bei der Nutzung der baulichen Infrastruktur unerlässlich und müssen gefördert werden. Eine Priorisierung der Investitionen ist nur in Absprache mit den verschiedenen Partnern, beispielsweise mit dem ASTRA und den Kantonen, möglich, um Termine und Kosten frühzeitig aufeinander abzustimmen. Es fehlt der systematische Einbezug von anderen Behörden, um bei den Bedürfnisabklärungen des BAZG Synergiepotenziale so weit wie möglich zu nutzen. Ein periodischer Strategieabgleich mit dem ASTRA im Rahmen ihrer Gesamtplanung kann das Synergiepotenzial und vor allen dessen Umsetzbarkeit erhöhen. Es ist zweckmässig, die grossen Immobilientypen mittels Piloten zu testen. Da jedoch eine Inbetriebnahme des ersten Interventionszentrums St. Margrethen nicht vor 2029 geplant ist, können daraus gewonnene Erkenntnisse erst spät in das Zollhandbuch einfliessen. Würden einzelne, früher wieder in Nutzung befindliche, kleinere Typen der Module getestet, könnte dies deutlich früher zu Erkenntnissen führen und zur Verbesserung der Betriebsstandards genutzt werden. Das Zollhandbuch sollte rasch freigegeben werden, damit dessen Vorgaben in den Projekten Anwendung finden.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Empfehlung 1 (Priorität 1) Die EFK empfiehlt dem BAZG, in Zusammenarbeit mit dem BBL, die Aufgaben, Verantwortlichkeiten für die Bedarfsplanung und Umsetzung der Objektstrategie der Betriebsimmobilien für die Teilnehmer zu präzisieren, verbindlich festzulegen und sicherzustellen, dass die betroffenen Akteure die Vorgaben kennen und leben.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des BAZG Einverstanden. Das BAZG ist in Zusammenarbeit mit dem BBL daran, eine konsolidierte Version die Aufgaben und Verantwortlichkeiten auf Stufe Programm (Umsetzung Objektstrategie Betriebsbauten) für das Gremium Portfolio zu präzisieren und anschliessend zu kommunizieren.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Empfehlung 2 (Priorität 2) Die EFK empfiehlt dem BAZG, die Synergiepartner wie das ASTRA und die Kantone für die Bedarfsplanung der Betriebsimmobilien systematisch einzubeziehen.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des BAZG Einverstanden. Das BAZG intensiviert in die projektübergeordnete Koordination mit den Synergiepartnern und schafft institutionalisierte Austauschmöglichkeiten.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Die Steuerungs- und Berichtsinstrumente zur Umsetzung der Objektstrategie sind noch festzulegen Das Finanz- und das Projektcontrolling des BBL veranschaulichen quartalsweise den Stand der Umsetzung der Objektstrategie. Sie werden an das BAZG zur Abstimmung und Validierung aus betrieblicher Sicht übergeben. Für die Priorisierung der einzelnen Projekte, als Teil der Bedarfsplanung, ist das BAZG zuständig. Die Termine werden gemeinsam mit dem BBL jeweils über einen Zeitraum von vier Jahren abgestimmt. Circa zwei Jahre vor Projektstart erfolgt die Bedarfsaufnahme der Nutzer, ein Jahr davor erfolgt die Bedarfsplanung beim BAZG intern. Daraus resultieren erste, für den weiteren Terminplan notwendige Planungskosten. Der Terminplan der einzelnen Projekte kann dem Finanzcontrolling entnommen werden. Eine übersichtliche konsolidierte Gesamtdarstellung der Bedarfsplanung über den kompletten Zeitraum wurde erstellt aber wird gemäss BAZG nicht mehr aktualisiert. Bereits 2018 erwähnte die interne Revision BAZG in ihrem Bericht zur Prüfung des Immobilien Management, dass noch keine Gesamtsicht besteht, um die Entscheidungsfindung und eine Priorisierung zu unterstützen. Auf Stufe Einzelprojekt erfolgt bei der Bedarfsplanung auch die Koordination mit anderen Projekten und Programmen innerhalb des BAZG. Daraus werden unter anderem Projektrisiken abgeleitet. Auf Stufe Gesamtobjektstrategie ist zum Prüfzeitpunkt für die EFK nicht abschliessend ersichtlich, wie die Abhängigkeiten und Risiken der Gesamtobjektstrategie innerhalb des BAZG überwacht werden. Des Weiteren ist nicht geklärt, wie das Berichtswesen zur Umsetzung der Gesamtobjektstrategie letztlich aufgebaut werden soll. Einzelne Ansätze wurden der EFK durch das BAZG im Rahmen der Prüfung vorgestellt. Ferner ist nicht geklärt, unter wessen Verantwortung das Berichtswesen geführt werden wird.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Beurteilung Neben der Organisation sind auch Terminplanung, Projekt Priorisierung und Risikomanagement für die Umsetzung wichtige Bestandteile. Es müssen Massnahmen getroffen werden, um Informationen transparent zu kommunizieren, sowie Kosten- und Terminrisiken frühzeitig zu erkennen und zu minimieren. Ebenso sind Abhängigkeiten und daraus resultierende Risiken zu weiteren Programmen und/oder im Hinblick auf die Totalrevision des Zollgesetzes besser auszuweisen und bei der Priorisierung zu berücksichtigen. Diese Aspekte müssen, wo noch nicht vorhanden, aktiv in die Organisation implementiert werden (vgl. Empfehlung 1). Ein aussagekräftiges, adressatengerechtes Berichtswesen ist für eine zentrale Steuerungsfunktion unerlässlich. Eine transparente Berichterstattung u. a. zuhanden der Finanzkommission und des Parlaments schafft zudem Vertrauen für die Genehmigung künftiger Verpflichtungskredite. Eine Gesamtsicht muss auch dem GS EFD, das für die Antragsgenehmigung zuständig ist, bekannt sein.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Empfehlung 3 (Priorität 2) Die EFK empfiehlt dem BBL, in Zusammenarbeit mit dem BAZG, ein adressatengerechtes Berichtswesen über die Bedarfsplanung bzw. die Umsetzung der Objektstrategie einzuführen inkl. der Darstellung von Abhängigkeiten, Risiken und Gesamtkosten und einer Terminplanung.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Die Empfehlung ist akzeptiert. Stellungnahme des BBL Mit der Empfehlung sind wir einverstanden. Das BBL erstellt bisher quartalsweise ein Finanzcontrolling. Daraus sind die Abhängigkeiten, die Gesamtkosten und die Terminplanung (Botschaftsplanung) über die ganze Dauer des Programms ersichtlich. Die Erkenntnisse werden dem Gremium Portfolio (GS-EFD, Direktionen BAZG und BBL) rapportiert. Im Rahmen des Projektes werden mittels Projektstandbericht mögliche Risiken aufgelistet und die entsprechenden Massnahmen eingeleitet. Das BBL ist in Zusammenarbeit mit dem BAZG daran, eine konsolidierte Version auf Stufe Programm (Umsetzung Objektstrategie Betriebsbauten) für das Gremium Portfolio aufzubauen.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Anhang 1: Rechtsgrundlagen Anhang 2: Abkürzungen Anhang 3: Glossar",
    "label": "appendix",
    "start_page": 4,
    "end_page": 5
  },
  {
    "text": "WIK / Zusammenfassung / Das Wichtigste in Kürze:",
    "label": "wik",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Einleitung / Hintergrund / Methode / Prüffragen /",
    "label": "introduction",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Feststellungen",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Beurteilung",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Empfehlungung",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Stellungnahme Geprüfter",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Anhang",
    "label": "appendix",
    "start_page": 5,
    "end_page": 5
  }
]