[
  {
    "text": "Prüfung der Aufsicht über die Seilbahnenmit Schwerpunkt Finanzierung Rückbau Das Wesentliche in Kürze Ende 2021 waren in der Schweiz rund 2450 Seilbahnanlagen in Betrieb. Davon haben ca. 660 eine Bundeskonzession und stehen unter der Aufsicht des Bundesamtes für Verkehr (BAV). Im Rahmen des regionalen Personenverkehrs (RPV) werden 34 Seilbahnen gemeinsam von Bund und Kantonen bestellt und abgegolten. Für die Konzessionierung und Aufsicht der restlichen Seilbahnen sind die Kantone zuständig. Wird der Betrieb von Seilbahnanlagen definitiv eingestellt, sind sie gemäss Artikel 19 des Bundesgesetzes über Seilbahnen zur Personenbeförderung auf Kosten des Eigentümers zu entfernen. Mit dem aktuellen Klimawandel nimmt die Wahrscheinlichkeit zu, dass Seilbahnanlagen in tiefen und mittleren Höhenlagen aufgrund des Schneemangels stillgelegt werden müssen. Vor diesem Hintergrund prüfte die Eidgenössische Finanzkontrolle (EFK), ob die Aufsicht über die Seilbahnen mit Schwerpunkt auf dem Rückbau risikoorientiert und flächendeckend erfolgt. Die EFK führte zusammen mit den kantonalen Finanzkontrollen (KFK) Luzern, St. Gallen, Wallis und Waadt ein Parallelaudit durch. Die EFK prüfte dabei das BAV und die KFK nahmen jeweils die Aufsichtsbehörden der Seilbahnen mit kantonalen Konzessionen unter die Lupe. Die Aufsicht ist auf den beiden föderalen Ebenen ähnlich aufgebaut. Die zuständigen Aufsichtsbehörden verfügen über Seilbahndatenbanken. Die finanzielle Aufsicht erfolgt entsprechend den subventionsrechtlichen Vorgaben nur bei den Seilbahnunternehmen, die von der öffentlichen Hand Gelder erhalten. Das Risiko, dass sich die öffentliche Hand an Rückbaukosten von definitiv stillgelegten Seilbahnen beteiligen muss, besteht, ist jedoch gering. Die Aufsicht des BAV über die Seilbahnen funktioniert – potenzielle Mitfinanzierung von Rückbauten hat Präzisierungsbedarf Das BAV führt die beaufsichtigten Seilbahnunternehmen und deren Anlagen aufgrund unterschiedlicher Informationsbedürfnisse in verschiedenen Datenbanken. Ein Vergleich der Datenbankinformationen zeigt marginale Abweichungen (z. B. unterschiedlicher Status), die jedoch erklärt werden können. Es gibt keine Hinweise, dass die Seilbahnverzeichnisse unvollständig sind. Die finanzielle Aufsicht der Seilbahnunternehmen ist bei den Seilbahnen mit Erschliessungsfunktionen (RPV) über Konzepte und Risikoanalysen etabliert. Seilbahnen ohne Erschliessungsfunktion werden finanziell nicht explizit beaufsichtigt, da sie grundsätzlich auch keine finanzielle Unterstützung der öffentlichen Hand erhalten. Die sicherheitstechnische Überwachung der Seilbahnanlagen mit Bundeskonzession ist in der Betriebsphase risikoorientiert sichergestellt. Bisher konnten alle Rückbauten von definitiv stillgelegten Seilbahnanlagen durch die Seilbahneigentümer ohne Bundesbeteiligung erfolgen. Bei Seilbahnen ohne Erschliessungsfunktion attestiert ein BAV-internes Rechtsgutachten, dass eine Bundesbeteiligung an Rückbaukosten ausgeschlossen ist. Bei RPV-Seilbahnen ist eine Kostenbeteiligung fallweise zu prüfen und kann nicht komplett ausgeschlossen werden. Zur Klärung dieses Sachverhaltes hat die EFK eine Empfehlung formuliert. Die kantonalen Behörden beaufsichtigen die Seilbahnunternehmen – geringes Risikoeiner kantonalen Beteiligung an Rückbaukosten Grundsätzlich stimmen die Umfrageergebnisse bei den kantonalen Aufsichtsbehörden mit den Prüfungsergebnissen der KFK überein. Die kantonalen Aufsichtsbehörden pflegen Seilbahnverzeichnisse. Die Datenqualität weist noch Verbesserungspotenzial auf. Für die Umsetzung einer generellen finanziellen Aufsicht über die Seilbahnunternehmen besteht keine gesetzliche Grundlage. Bei subventionierten Seilbahnunternehmen wird die subventionsrechtliche Aufsicht wahrgenommen. Die Sicherheitsüberwachung der Seilbahnanlagen in der Betriebsphase ist an das interkantonale Konkordat für Seilbahnen und Skilifte delegiert. Die Umsetzung erfolgt risikoorientiert. Kann ein Seilbahneigentümer den Rückbau nicht finanzieren, kommt das Akzessionsprinzip zum Tragen: Der Grundeigentümer muss die Kosten übernehmen. Ist auch dieser zahlungsunfähig, schliessen die Kantone nicht aus, dass sie oder die Gemeinden für den Rückbau aufkommen müssten. Das Risiko einer Beteiligung an allfälligen Rückbaukosten wird jedoch als gering eingeschätzt. Audit de la surveillance des installations à câblesaxé sur le financement du démantèlement Office fédéral des transports L’essentiel en bref Fin 2021, quelque 2450 installations à câbles étaient en service en Suisse. Près de 660 d’entre elles bénéficient d’une concession fédérale et sont placées sous la surveillance de l’Office fédéral des transports (OFT). Dans le cadre du transport régional de voyageurs (TRV), 34 installations à câbles sont commandées et indemnisées par la Confédération et les cantons. Les cantons sont responsables de l’octroi des concessions et de la surveillance des autres installations à câbles. Si les installations à câbles sont mises définitivement hors service, elles doivent être démantelées aux frais du propriétaire conformément à l’art. 19 de la Loi fédérale sur les installations à câbles. Avec le changement climatique actuel, il est de plus en plus probable que les installations à câbles situées à basse ou moyenne altitude soient mises hors service en raison du manque de neige. Dans ce contexte, le Contrôle fédéral des finances (CDF) a examiné si la surveillance du démantèlement des installations à câbles était axée sur les risques et couvrait l’ensemble du territoire. Il a mené un audit parallèle en collaboration avec les contrôles cantonaux des finances (CCF) de Lucerne, de Saint-Gall, du Valais et du canton de Vaud. Le CDF a contrôlé l’OFT et les CCF ont inspecté les autorités de surveillance des installations à concessions cantonales. La surveillance est organisée de manière similaire aux deux niveaux fédéraux. Les autorités de surveillance compétentes disposent de bases de données sur les installations à câbles. Conformément aux dispositions du droit des subventions, la surveillance financière ne s’exerce que sur les entreprises de transport à câbles qui reçoivent des fonds publics. Le risque que les pouvoirs publics doivent participer aux coûts de démantèlement des installations à câbles mises définitivement hors service existe, mais il est faible. La surveillance des installations à câbles par l’OFT fonctionne – le cofinancement potentieldes démantèlements doit être précisé L’OFT gère les entreprises de transport à câbles soumises à sa surveillance et leurs installations dans différentes bases de données en raison des différents besoins d’information. Une comparaison des informations de ces bases de données montre des différences marginales (par ex. divergences de statut) qui peuvent toutefois être expliquées. Rien n’indique que les listes des installations à câbles soient incomplètes. Dans le cas des installations avec fonction de desserte (TRV), la surveillance financière des entreprises de transport à câbles est établie par le biais de concepts et d’analyses de risques. Les installations sans fonction de desserte ne sont pas explicitement surveillées sur le plan financier, car elles ne reçoivent généralement aucun soutien financier des pouvoirs publics. La surveillance technique de la sécurité des installations à câbles au bénéfice d’une concession fédérale est assurée en fonction des risques durant la phase d’exploitation. Jusqu’à présent, tous les démantèlements d’installations à câbles mises définitivement hors service pouvaient être effectués par les propriétaires des installations sans la participation de la Confédération. Pour les installations à câbles sans fonction de desserte, un avis de droit interne de l’OFT atteste qu’une participation de la Confédération aux coûts de démantèlement est exclue. Pour les installations à câbles de type TRV, une participation aux coûts doit être examinée au cas par cas et ne peut pas être totalement exclue. Le CDF a formulé une recommandation visant à clarifier cette situation. Les autorités cantonales surveillent les entreprises des installations à câbles – faible risquede participation cantonale aux coûts de démantèlement En principe, les résultats de l’enquête menée auprès des autorités cantonales de surveillance concordent avec les résultats des audits des CCF. Les autorités cantonales de surveillance tiennent à jour des listes des installations à câbles. La qualité des données présente encore un potentiel d’amélioration. Il n’existe aucune base légale pour la mise en œuvre d’une surveillance financière générale des entreprises de transport à câbles. Les entreprises subventionnées sont soumises à la surveillance relevant du droit des subventions. La surveillance de la sécurité des installations à câbles en phase d’exploitation est déléguée au Concordat intercantonal sur les téléphériques et les téléskis, qui suit une approche axée sur les risques. Si un propriétaire d’installation à câbles ne peut pas financer le démantèlement, le principe de l’accession s’applique : le propriétaire foncier doit assumer les frais. Si ce dernier est lui aussi insolvable, les cantons n’excluent pas qu’eux-mêmes ou les communes aient à prendre en charge les coûts du démantèlement. Le risque d’une participation aux éventuels coûts de démantèlement est toutefois considéré comme faible. Texte original en allemand Verifica della vigilanza degli impianti a fune conparticolare attenzione al finanziamento dellosmantellamento Ufficio federale dei trasporti L’essenziale in breve A fine 2021 in Svizzera erano in funzione circa 2450 impianti a fune. Di questi, circa 660 dispongono di una concessione federale e sottostanno alla vigilanza dell’Ufficio federale dei trasporti (UFT). Nell’ambito del traffico regionale viaggiatori (TRV), la Confederazione e i Cantoni ordinano e indennizzano congiuntamente 34 impianti a fune. Per la concessione e la vigilanza dei rimanenti impianti a fune sono responsabili i Cantoni. Se l’esercizio di un impianto a fune cessa definitivamente, l’impianto dev’essere smantellato a spese del proprietario, conformemente all’articolo 19 della legge sugli impianti a fune. A causa degli attuali cambiamenti climatici aumenta la probabilità che gli impianti a fune che si trovano ad altitudini basse e medie debbano essere smantellati per mancanza di neve. Alla luce di tali considerazioni, il Controllo federale delle finanze (CDF) ha verificato se la vigilanza degli impianti a fune con particolare attenzione allo smantellamento avvenga in funzione dei rischi e in maniera generalizzata. Il CDF ha svolto un audit parallelo insieme ai Servizi cantonali di controllo delle finanze di Lucerna, San Gallo, Vallese e Vaud. Esso si è occupato della verifica dell’UFT, mentre i Servizi cantonali di controllo delle finanze hanno controllato le autorità di vigilanza degli impianti a fune soggette a una concessione cantonale. La vigilanza è strutturata in maniera analoga in entrambi i livelli federali. Le autorità di vigilanza dispongono di banche dati sugli impianti a fune. La vigilanza finanziaria viene effettuata in conformità alle prescrizioni della legislazione sui sussidi solo nel caso delle imprese di trasporto a fune che ottengono fondi dall’ente pubblico. Il rischio che l’ente pubblico debba partecipare a costi di smantellamento di impianti a fune il cui esercizio è stato cessato definitivamente è tuttavia contenuto. La vigilanza dell’UFT sugli impianti a fune funziona; l’eventuale cofinanziamento di smantellamenti necessita di ulteriori precisazioni L’UFT gestisce le imprese di trasporto a fune vigilate nonché i loro impianti in varie banche dati a causa di diverse esigenze informative. Un confronto tra le informazioni contenute nelle banche dati mostra scostamenti minimi (ad es. diverso stato) che possono tuttavia essere chiariti. Non vi sono indizi che indichino incompletezze negli elenchi degli impianti a fune. La vigilanza finanziaria delle imprese di trasporto a fune con funzione di collegamento tra località (TRV) avviene mediante piani e analisi dei rischi. Gli impianti a fune senza tale funzione di collegamento non sono esplicitamente soggetti a vigilanza finanziaria poiché generalmente non ricevono alcun sostegno finanziario dall’ente pubblico. Durante la fase di esercizio, la sorveglianza tecnica in materia di sicurezza degli impianti a fune soggetti a concessione federale è garantita in modo orientato al rischio. Finora tutti gli smantellamenti di impianti a fune il cui esercizio è stato cessato definitivamente sono stati attuati dai proprietari senza alcuna partecipazione della Confederazione. Una perizia giuridica interna all’UFT attesta l’esclusione della Confederazione alla partecipazione ai costi di smantellamento per gli impianti a fune senza funzione di collegamento tra località. Per gli impianti a fune con funzione di collegamento tra località, la partecipazione ai costi deve essere esaminata a seconda dei casi e non può essere del tutto esclusa. Il CDF ha formulato una raccomandazione per chiarire la fattispecie. Le autorità cantonali esercitano la sorveglianza sulle imprese di trasporto a fune; rischio minimo di una partecipazione cantonale ai costi di smantellamento Generalmente i risultati dei sondaggi presso le autorità di vigilanza cantonali corrispondono agli esiti delle verifiche da parte dei Servizi cantonali di controllo delle finanze. Le autorità di vigilanza cantonali gestiscono elenchi degli impianti a fune. La qualità dei dati ha ancora margine di miglioramento. Non esiste una base legale per l’attuazione di una vigilanza finanziaria generale sulle imprese di trasporto a fune. Le imprese di trasporto a fune sovvenzionate sono soggette alla vigilanza nell’ottica della legislazione sui sussidi. La sorveglianza sulla sicurezza degli impianti a fune durante la fase d’esercizio sottostà al Concordato intercantonale per teleferiche e sciovie. L’attuazione avviene in modo orientato ai rischi. Se un proprietario di un impianto a fune non è in grado di finanziare lo smantellamento, si applica il principio di accessione: i costi devono essere assunti dal proprietario del fondo. Se anche quest’ultimo è insolvente, i Cantoni non escludono la possibilità che siano loro o i Comuni a doversi assumere i costi di smantellamento. Tuttavia, il rischio di una partecipazione a eventuali costi di smantellamento è considerato esiguo. Testo originale in tedesco Audit of the supervision of cableways with a focuson the financing of dismantling installations Federal Office of Transport Key facts At the end of 2021, around 2,450 cableway installations were in operation in Switzerland. Of these, around 660 have a federal licence and are under the supervision of the Federal Office of Transport (FOT). As part of regional passenger transport (RPT), 34 cableways are jointly ordered and paid for by the federal government and the cantons. The cantons are responsible for the licensing and supervision of the remaining cableways. If cableway installations are permanently decommissioned, they must be removed at the owner's expense in accordance with Article 19 of the Federal Act on Cableways for Passenger Transport. The ongoing climate change means that it is increasingly likely that cableway installations at low and medium altitudes will have to be decommissioned due to a lack of snow. Against this backdrop, the Swiss Federal Audit Office (SFAO) examined whether the supervision of cableways, with a focus on dismantling installations, is risk-oriented and comprehensive. The SFAO conducted a parallel audit together with the cantonal audit offices of Lucerne, St Gallen, Valais and Vaud. The SFAO audited the FOT and the cantonal audit offices examined the supervisory authorities of the cableways with cantonal licences. Supervision is organised similarly at both federal levels. The competent supervisory authorities have cableway databases. In accordance with the provisions of subsidy legislation, financial supervision only applies to cableway companies that receive public funds. However, the risk that the state will have to contribute to the dismantling costs of permanently decommissioned cableways is low. The FOT's supervision of cableways is working – potential co-financing for the dismantlingof installations needs to be clarified The FOT keeps records of the supervised cableway companies and their installations in different databases due to different information requirements. A comparison of the database information shows marginal deviations (e.g. different status), which can, nevertheless, be explained. There are no indications that the cableway directories are incomplete. In the case of cableways with access functions (RPT), the financial supervision of cableway companies is established via concepts and risk analyses. Cableways without an access function are not explicitly subject to financial supervision, as they do not receive any public financial support, in principle. The safety-related monitoring of cableway installations with a federal licence is ensured during the operating phase on a risk-oriented basis. To date, all permanently decommissioned cableway installations were dismantled by the cableway owners without a federal contribution. In the case of cableways without an access function, an internal FOT legal opinion confirmed that a federal contribution to dismantling costs is excluded. For regional passenger transport cableways, cost sharing must be examined on a case-by-case basis and cannot be completely ruled out. The SFAO made a recommendation to clarify this issue. The cantonal authorities supervise the cableway companies – low risk of cantons participating in dismantling costs In general, the results of the survey of the cantonal supervisory authorities are consistent with the SFAO's audit findings. The cantonal supervisory authorities maintain cableway directories. There is still room for improvement in terms of data quality. There is no legal basis for the implementation of general financial supervision of cableway companies. Subsidised cableway companies are subject to supervision under subsidy law. The safety supervision of cableway installations during the operating phase is delegated to the Intercantonal Concordat for Cableways and Ski Lifts. Implementation is risk-orientated. If a cableway owner is unable to finance the dismantling, the principle of accession comes into play: the landowner must bear the costs. If the landowner is also unable to pay, the cantons do not rule out the possibility that they or the communes will have to pay for the dismantling. However, the risk of having to contribute to any dismantling costs is considered to be low. Original text in German",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "text": "Generelle Stellungnahme des Bundesamtsfür Verkehr Das BAV dankt für die konstruktive Zusammenarbeit im Rahmen der vorgenommenen Prüfung und akzeptiert die Empfehlung.",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "text": "Auftrag und Vorgehen Ausgangslage Seilbahnen mit Bundeskonzessionen und kantonalen Konzessionen Gemäss dem Verband Seilbahnen Schweiz (SBS) waren Ende 2021 in der Schweiz rund 2450 Seilbahnanlagen in Betrieb. Unter Seilbahnen werden Standseilbahnen, Pendelbahnen, Sesselbahnen, Schlepplifte etc. verstanden. Davon haben ca. 660 eine Bundeskonzession und werden durch das Bundesamt für Verkehr (BAV) beaufsichtigt. Für die Konzessionierung und Aufsicht von Schleppliften, Kleinseilbahnen (maximal acht Personen je Fahrtrichtung) und Seilbahnen ohne gewerbsmässige Personenbeförderung sind die Kantone zuständig. Wird der Betrieb einer Seilbahn definitiv eingestellt, so hat gemäss Artikel 19 des Bundesgesetzes über Seilbahnen zur Personenbeförderung (SebG) der Eigentümer diese Anlagen auf seine Kosten zu entfernen. Die zuständige Behörde hat zu entscheiden, inwieweit der ursprüngliche Zustand wiederherzustellen ist. Aufgrund der klimatischen Veränderungen scheint eine Zunahme der definitiven Betriebseinstellungen wahrscheinlich. Aus diesem Grund lag der Fokus der vorliegenden Prüfung primär auf dem Rückbau bzw. dessen Finanzierung. Das BAV führt momentan 13 Seilbahnanlagen mit Bundeskonzessionen als «ausser Betrieb». Bei verschiedenen Anlagen steht eine Wiederinbetriebnahme zur Diskussion. Sollten diese nicht zustande kommen, müssen sie gemäss SebG zurückgebaut werden. Seilbahnen mit und ohne Erschliessungsfunktion Auf Ebene Bund ist bezüglich der Bestellung, Aufsicht und Finanzierung zwischen Seilbahnen mit und ohne Erschliessungsfunktion zu unterscheiden. Während der regionale Personenverkehr (RPV) von Bund und Kantonen gemeinsam bestellt und abgegolten wird, müssen sich die Seilbahnen ohne Erschliessungsfunktion eigenwirtschaftlich finanzieren. Bei Seilbahnen mit Erschliessungsfunktion werden die ungedeckten Plankosten abgegolten. Für die 34 RPV-Seilbahnen sind dafür 2023 beim Bund 16,7 Millionen Franken und bei den Kantonen 11,5 Millionen Franken eingestellt. RPV-Seilbahnanlagen können zudem im Rahmen von Ersatzprojekten Investitionsbeiträge über den Bahninfrastrukturfonds (BIF) erhalten. Pro Jahr werden dazu rund 20 Millionen Franken im BIF eingestellt. Neue RPV-Seilbahnen müssen über die Ausbauschritte geplant und beantragt werden. Die Finanzierung solcher Neubauten erfolgt ebenfalls über den BIF. Die Aufgaben im BAV sind sektionsübergreifend verteilt Über den «Lebenszyklus» einer Seilbahnanlage sind verschiedene BAV-Sektionen von der Konzessionierung, über die Plangenehmigung, die Sicherheitsüberwachung, finanzielle Aufsicht bis zum Rückbau involviert. Nachstehende Grafik zeigt vereinfacht die sektionsspezifischen Aufgaben. Abbildung 1: Funktionentrennung Aufsicht BAV bei Seilbahnen (Quelle: EFK, vereinfachte Darstellung) Eine finanzielle Aufsicht ist, begründet über die Abgeltungen und die Investitionsbeiträge, nur bei den RPV-Seilbahnen vorgesehen. Unberührt davon erfolgen die Konzessionierung und Plangenehmigung sowie die Sicherheitsüberwachung bei allen Seilbahnen mit Bundeskonzession gleich. Prüfungsziel und -fragen Ziel der Prüfung ist es zu beurteilen, ob die Aufsicht über die Seilbahnen mit Schwerpunkt auf den Rückbau risikoorientiert und flächendeckend erfolgt. Die Prüfungsfragen sind: Hat jede Aufsichtsbehörde einen vollständigen Überblick über die von ihr beaufsichtigten Seilbahnanlagen und -betreiber? Erfolgt die Aufsicht über die Seilbahnen risikoorientiert? Kann der zeitnahe Rückbau von stillgelegten Seilbahnanlagen finanziert und realisiert werden? Prüfungsumfang und -grundsätze Die Prüfung wurde von Frank Ihle (Revisionsleiter) und Markus Zingg in der Zeit vom 25. September bis 18. Oktober 2023 durchgeführt. Sie erfolgte unter der Federführung von Mischa Waber. Der vorliegende Bericht berücksichtigt nicht die weitere Entwicklung nach der Prüfungsdurchführung. Um ein möglichst flächendeckendes Bild über die Aufsicht und die Phase Rückbau von Seilbahnanlagen zu erhalten, führte die Eidgenössische Finanzkontrolle (EFK) zusammen mit den kantonalen Finanzkontrollen (KFK) Luzern (LU), St. Gallen (SG), Wallis (VS) und Waadt (VD) ein Parallelaudit durch. Während die KFK die jeweils zuständigen kantonalen Behörden prüften und die Berichterstattung an diese richten, nahm die EFK eine Prüfung beim BAV vor. Der vorliegende Bericht stellt die KFK-Ergebnisse in konsolidierter und anonymisierter Form dar (siehe Kapitel 3). Im Vorfeld der Prüfung führte die EFK zudem eine schweizweite Umfrage bei den kantonalen Aufsichtsbehörden durch, mit dem Ziel, einen Überblick zu erhalten. Gemeinden wurden explizit nicht berücksichtigt. Die Antworten wurden durch die EFK inhaltlich nicht validiert. Den teilnehmenden KFK wurden die jeweils relevanten Kantonsergebnisse zur Verfügung gestellt. Unterlagen und Auskunftserteilung Die notwendigen Auskünfte wurden der EFK vom BAV umfassend und zuvorkommend erteilt. Die gewünschten Unterlagen sowie die benötigte Infrastruktur standen dem Prüfteam vollumfänglich zur Verfügung. Schlussbesprechung Die Schlussbesprechung fand am 7. Dezember 2023 statt. Teilgenommen haben: BAV: Leiterin Sektion Bewilligungen I, Leiter Sektion Sicherheitsüberwachung, Co-Leiterin Sektion Schienennetz EFK: Fachbereichsleiter, Revisionsleiter, Revisionsexperte Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungsumsetzung der Amtsleitung bzw. dem Generalsekretariat obliegt. EIDGENÖSSISCHE FINANZKONTROLLE",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "text": "Aufsicht BAV Das Seilbahninventar ist vollständig, in den Datenbanken gibt es marginale Abweichungen Das BAV erfasst und pflegt die Seilbahnunternehmen (SBU) und Seilbahnanlagen in verschiedenen Datenbanken. Dabei stehen unterschiedliche Informationsbedürfnisse im Zentrum. Das öffentlich zugängliche Verzeichnis der Transportunternehmen (TUV) listet jene Unternehmen auf, die im Bereich Eisenbahn, Binnenschifffahrt, Seilbahnen und öffentlicher Strassenverkehr eine Konzession, Bewilligung oder Genehmigung des Bundes haben oder hatten. Das TUV wird BAV-intern mit weiteren Informationen wie bspw. Abgeltungen, Kennzahlen RPV, Netzzustand angereichert und als TUV-Kern geführt. Der Auditmanager ist die führende Datenbank für die Planung und Dokumentation der Sicherheitsüberwachungen durch die Sektion Sicherheitsüberwachung (su). Im Webinterface Daten Infrastruktur (WDI) überwacht die Sektion Schienennetz (sn) die Investitionsvereinbarungen bei den RPV-Seilbahnen. Zwischen dem TUV und dem WDI besteht dazu eine automatisierte Schnittstelle. Des Weiteren bietet das WDI über eine Modulerweiterung die Möglichkeit für die SBU verschiedene Unterlagen zuhanden des BAV hochzuladen (z. B. technische Jahresberichte). Die gemeinsame Basis der Datenbanken sind die Transportunternehmen und die erteilten Rechte (Konzessionen, Bewilligungen oder Genehmigungen). Die Datenerfassung im TUV und die Übernahme in den Auditmanager erfolgen manuell. Ein systematischer Abgleich zwischen diesen beiden Datenbanken ist nicht installiert. 2024 soll der Auditmanager durch eine neue Plattform abgelöst werden. Das BAV plant eine automatische Schnittstelle zwischen der neuen Lösung und dem TUV. Ein Vergleich der verschiedenen Datenbanken zeigt punktuelle Abweichungen, die jedoch grösstenteils erklärt werden können. Beispielsweise werden bei gleichen Seilbahnanlagen je nach Datenbank unterschiedliche Status geführt (in Betrieb, gültig, ausser Betrieb etc.), die auf die zeitlich versetzte Datenbanknachführung zurückzuführen sind.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Beurteilung Dass die eingesetzten Datenbanken mit verschiedenen Informationsbedürfnissen und daher mit unterschiedlichen Daten geführt werden, ist nachvollziehbar. Die damit verbundenen Differenzen/Abweichungen zwischen den Datenbanken sind als nicht kritisch zu beurteilen. Sie können trotzdem zu Unsicherheiten führen und es ist nicht auszuschliessen, dass Aufsichtsaufgaben nicht erkannt oder zu spät angeordnet werden. Es gibt jedoch keine Hinweise, dass die Verzeichnisse der Seilbahnen mit Bundeskonzessionen unvollständig sind. Eine systematische Abstimmung resp. Qualitätssicherung zwischen den Datenbanken würde zu einer verbesserten Datenqualität beitragen. Die geplante Ablösung des Auditmanagers bietet mit der automatischen Schnittstelle zum TUV, analog dem WDI, dahingehend eine Chance. Die EFK geht davon aus, dass das BAV diese nutzen wird und verzichtet auf eine Empfehlung.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Die Aufsichtskonzepte sind vorhanden und die Aufsicht erfolgt risikoorientiert Die im Seilbahnbereich aktiven BAV-Sektionen haben aufgabenspezifische Aufsichts- und Controllingkonzepte erarbeitet und wenden diese an. Aufgrund der geleisteten Abgeltungen und Investitionsbeiträge werden die RPV-Seilbahnunternehmen durch die Sektionen Personenverkehr (pv) und sn finanziell beaufsichtigt. Die SBU ohne Erschliessungsfunktion werden finanziell nicht explizit beaufsichtigt. Die Sicherheitsüberwachung erfolgt unabhängig davon durch die Sektion su bei allen Seilbahnen mit Bundeskonzession. In den Bereichen der finanziellen Aufsicht und der Sicherheitsüberwachung werden Risikoanalysen erstellt, um die Aufsicht risikoorientiert umzusetzen. Die Sektion sn hat in ihrem Controllingkonzept zur Leistungsvereinbarung festgehalten, dass ein eigenständiges Konzept für das Controlling der Investitionsvereinbarungen Seilbahnen zu erstellen ist. Zum Prüfungszeitpunkt lag dieses noch nicht vor.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Beurteilung Vor den Hintergrund der im BAV sektionsspezifischen Funktionstrennungen und den damit verbundenen Aufsichtsverantwortungen sind die aufgabenspezifischen Konzepte angemessen. Mit den aufgabenorientierten Risikoanalysen wird eine risikoorientierte Aufsicht gewährleistet. Das vorgesehene Aufsichtskonzept Seilbahnen sollte durch die Sektion sn jedoch noch erstellt oder dessen bewusster Verzicht begründet werden.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Die Rückbauten von Seilbahnanlagen dauern lange, die Mitfinanzierung des Bundes an Rückbauten muss geklärt werden Wird eine Seilbahnanlage mit Bundeskonzession definitiv stillgelegt, verfügt die Sektion Bewilligungen I (bw I) den Rückbau der Anlagen auf Kosten des Eigentümers. Die zuständige Behörde BAV entscheidet mit Einbezug u.a. des Bundesamtes für Umwelt und/oder des Bundesamtes für Zivilluftfahrt, wie weit der ursprüngliche Zustand wiederherzustellen ist. Ist der Eigentümer zum Verfügungszeitpunkt Konkurs, greift gemäss Sachenrecht des Zivilgesetzbuches das Akzessionsprinzip. Der Grundeigentümer, auf dessen Boden die Anlagen verbaut sind, muss den Rückbau zu finanzieren. Wird oder ist auch dieser zahlungsunfähig und geht Konkurs, können die Grundstücke herrenlos werden. In diesem Fall ist das weitere Vorgehen in der Hoheit der jeweiligen Standortkantone geregelt. Wird ein Rückbau angeordnet, kann sich dessen Umsetzung aufgrund verschiedener Aspekte (z. B. Löschen des Handelsregistereintrags und des Grundbucheintrages), die das BAV nicht oder nur beschränkt beeinflussen kann, über mehrere Jahre hinziehen. Teilweise werden die Rückbauverfahren durch die SBU bewusst verzögert. Beispielsweise wird in Aussicht gestellt, dass durch einen neuen Eigentümer der Weiterbetrieb möglich werden könnte. Das BAV versucht diesem Umstand mit «Mahnungen» entgegenzuwirken. Bei der Beteiligung des Bundes an allfälligen Rückbaukosten muss zwischen Seilbahnen mit und ohne Erschliessungsfunktion unterschieden werden. Gemäss BAV-eigenem Rechtsgutachten der Sektion bw I sind Beteiligungen an Rückbaukosten von definitiv stillgelegten Seilbahnanlagen ohne Erschliessungsfunktion durch den Bund ausgeschlossen. Im Rahmen der Erneuerungen von RPV-Seilbahnen werden hingegen bereits heute die Rückbaukosten der bestehenden Anlagen über Investitionsbeiträge mitfinanziert. Ob eine Mitfinanzierung von Rückbauten bei definitiv stillgelegten RPV-Seilbahnen möglich ist, ist gemäss BAV nicht ausgeschlossen und müsste fallweise geprüft werden. Alle bisherigen definitiven Seilbahnrückbauten erfolgten gemäss BAV ohne Bundesbeteiligung.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Beurteilung Bezüglich Umsetzung der Rückbauten bewertet die EFK die offene Haltung des BAV zur Nutzung von Synergien positiv (z. B. möglicher Weiterbetrieb oder Umnutzung). Den teilweise langen «Verzögerungstaktiken» der Seilbahnunternehmen bei Rückbauten sollte das BAV damit begegnen, dass es die Umsetzung der Rückbaupflicht konsequenter einfordert. Da sich aus allfälligen Verzögerungen für den Bund jedoch kaum finanzielle und/oder Reputations-Risiken ergeben, verzichtet die EFK auf eine Empfehlung. Das BAV-interne Rechtsgutachten zur Mitfinanzierung von Rückbauten bei Seilbahnen ohne Erschliessungsfunktion ist positiv zu bewerten und schafft Sicherheit. Bezüglich einer allfälligen Mitfinanzierung von definitiv stillgelegten RPV-Seilbahnen sollte das BAV rechtzeitig Klarheit und damit verlässliche Vorgaben schaffen. Dabei ist auch die Frage nach einer Beteiligung der Kantone in ihrer Rolle als Mitbesteller und -finanzierer des RPV zu beantworten.",
    "label": "evaluation",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Empfehlung 1 (Priorität 3) Die EFK empfiehlt dem BAV zu klären, ob und unter welchen Bedingungen sowie in welcher Form eine Beteilung an den Rückbaukosten von definitiv stillgelegten Seilbahnanlagen mit Erschliessungsfunktion erfolgen müsste.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Die Empfehlung ist akzeptiert Stellungnahme des BAV Das BAV wird die Frage der Übernahme der Rückbaukosten von definitiv stillgelegten Seilbahnanlagen mit Erschliessungsfunktion im Rahmen der Überarbeitung der Richtlinie (Guidance) zur Anrechenbarkeit von Kosten im RPV, welche im 2024/2025 erfolgen wird, prüfen und die Richtlinie entsprechend ergänzen.",
    "label": "response",
    "start_page": 4,
    "end_page": 4
  },
  {
    "text": "Exkurs: Die Diskussionen über die Einrichtung eines Fonds für die Finanzierung von Seilbahnrückbauten dauern an Die aktuelle Klimaerwärmung erhöht die Gefahr, dass vor allem Skilifte in tiefen und mittleren Höhenlagen künftig nicht mehr wirtschaftlich betrieben werden können. Definitive Stilllegungen und damit verbundene Rückbauten könnten zunehmen. Dabei stellt sich die Frage, wie die Rückbaukosten bei einem allfälligen Konkurs des Anlageneigentümers finanziert werden können resp. sollen. Bereits in der Botschaft zum Bundesgesetz über Seilbahnen zur Personenbeförderung von Dezember 2004 wurde die finanzielle Absicherung der Rückbaupflicht mittels eines Fonds aufgegriffen. Die Diskussion erfolgte kontrovers von der Ablehnung bis zur Unterstützung. Schlussendlich lehnte gemäss BAV die Branche den Aufbau eines Rückbaufonds ab. 2021 wurde mit der Interpellation 21.3268 «Wie steht es mit dem Rückbau stillgelegter Seilbahnen?» erneut die Frage nach dem Aufbau eines Fonds für die Finanzierung von Rückbauten von in Konkurs gegangenen Betreibern aufgeworfen. Gemäss Stellungnahme des Bundesrates besteht derzeit im SebG keine Rechtsgrundlage für die Äufnung eines Fonds. Es steht der Branche jedoch offen, in eigener Initiative präventiv einen solchen Fonds zu schaffen. Auch wenn sich die öffentliche Hand bisher kaum an Rückbaukosten von definitiv stillgelegten Seilbahnen beteiligt hat, ist die frühzeitige Auseinandersetzung mit diesem Thema folgerichtig. Die Ausführungen des Bundesrates sind aus Sicht EFK nachvollziehbar. Dies vor allem vor dem Hintergrund der Fragen, wer einen solchen Fonds führen kann/soll, wie der Fonds zu äufnen ist, wer in welchem Fall Anspruch auf welchen Betrag hat und wie zwischen Seilbahnbetreibern im RPV und solchen ohne Erschliessungsfunktion zu unterscheiden ist. Da bei RPV-Seilbahnen die Mitfinanzierung von Rückbaukosten nicht ausgeschlossen wird, stellt sich diese Frage schwergewichtig bei den Seilbahnen ohne Erschliessungsfunktion. Die Frage und Lösungsfindung wird der Seilbahnbranche überlassen.",
    "label": "appendix",
    "start_page": 4,
    "end_page": 5
  },
  {
    "text": "Blick in die Kantone Umfrage bei den kantonalen Aufsichtsbehörden Im Rahmen der Prüfungsvorbereitung führte die EFK eine Umfrage bei den kantonalen Behörden durch, die gemäss dem interkantonalen Konkordat für Seilbahnen und Skilifte (IKSS) Seilbahnen beaufsichtigen (Umfrage siehe Anhang 3). Von den 26 angefragten Kantonen haben 19 geantwortet und 18 die Umfrage ausgefüllt. Die Antworten wurden inhaltlich nicht validiert. Mit Bezug auf die Prüfungsfragen (siehe Kapitel 1.2) ergeben sich folgende, konsolidierte Umfrageergebnisse: Die Kantone mit Seilbahnen verfügen über ein Inventar Die kantonalen Aufsichtsstellen führen ein Inventar über ihre Seilbahnen und können Auskunft zu den Anlagen in den verschiedenen Lebensphasen geben (z. B. in Betrieb, definitiv stillgelegt, Rückbau am Laufen). Aufsichtskonzepte und Risikoanalysen sind nur vereinzelt vorhanden Drei Kantone haben ein Konzept zur Aufsicht der Seilbahnen erstellt und vier pflegen eine Risikoanalyse zur Festlegung von Aufsichtsschwerpunkten. Lediglich bei einem Kanton sind beide Instrumente vorhanden. Die Beteiligung der Kantone an Rückbaukosten ist die Ausnahme In den letzten fünf Jahren wurden 50 Seilbahnanlagen definitiv stillgelegt und zurückgebaut. Lediglich ein Kanton hat sich mit einem mittleren fünfstelligen Betrag an den Rückbaukosten beteiligt. Prüfungsergebnisse der kantonalen Finanzkontrollen Die KFK LU, SG, VS und VD führten parallel zum EFK-Audit eine Prüfung bei ihren kantonalen Aufsichtsstellen durch. Hierbei wurden die gleichen Prüfungsfragen gemäss Kapitel 1.2 beantwortet. Es lassen sich folgende konsolidierte Prüfungsergebnisse festhalten: Die kantonalen Seilbahnanlagen sind in Inventaren erfasst Die geprüften Behörden führen die von ihnen beaufsichtigten Seilbahnen in Verzeichnissen. Es wird mindestens der Status je Seilbahnanlage (z. B. in Betrieb, ausser Betrieb) geführt. Vereinzelt werden darüberhinausgehende Informationen (z. B. Betriebsbewilligungen, sicherheitstechnische Kontrollen), jedoch in unterschiedlicher Qualität gepflegt. Teilweise werden die Verzeichnisse in mehreren Datenbanken geführt. Die Zusammenführung auf ein System ist aber vorgesehen. Eine finanzielle Aufsicht der Seilbahnunternehmen ist nicht etabliert – die sicherheitstechnische Aufsicht erfolgt risikoorientiert Für die generelle finanzielle Aufsicht der SBU bestehen keine gesetzlichen Vorgaben resp. Pflichten. Dementsprechend sind auch keine Aufsichtskonzepte und Risikoanalysen vorhanden. Lediglich SBU, die Subventionen von der öffentlichen Hand erhalten, werden finanziell beaufsichtigt. Für die kantonalen Amtsstellen besteht die Aufsichtspflicht in der Betriebsphase einzig in der Überwachung des sicheren Betriebs der Seilbahnanlagen. Vor und nach der Betriebsphase nehmen die kantonalen Stellen zusätzlich die Rollen als Bewilligungsbehörde (Konzessionen, Bau- und Betriebsbewilligungen) sowie teilweise als Vollzugsbehörde wahr (z. B. Durchsetzung Rückbau). Die Umsetzung der technischen Sicherheitsüberwachung delegieren die Kantone an das IKSS. Die Prüfzyklen werden dabei pro SBU risikoorientiert, d. h. je nach Anlagenportfolio und Ergebnisse vergangener Prüfungen festgelegt. Die Finanzierung allfälliger Rückbauten ist nicht gesichert Art. 19 SebG legt fest, dass die Rückbaukosten von definitiv stillgelegten Seilbahnanlagen durch den Eigentümer zu tragen sind. Wie diese zu finanzieren sind, ist nicht geregelt. Gemäss den kantonalen Aufsichtsbehörden liegt die Verantwortung für die Finanzierung (z. B. über gebildete Rückstellungen) ausschliesslich beim SBU. Ist ein SBU zum Zeitpunkt des Rückbaus Konkurs und kann die Kosten nicht tragen, kommt das Akzessionsprinzip zur Anwendung und der Grundeigentümer hat die Rückbaukosten zu finanzieren. In dieser subsidiären Verantwortungskette ist nicht auszuschliessen, dass schlussendlich der Kanton oder die Gemeinde ersatzweise für die Rückbaukosten aufkommen müssten. Trotz einzelner Beteiligungen der öffentlichen Hand an SBU wird das Risiko, sich an Rückbaukosten beteiligen zu müssen jedoch als gering eingeschätzt.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "text": "Anhang 1: Rechtsgrundlagen Anhang 2: Abkürzungen Anhang 3: Umfrage kantonale Aufsichtsbehörden Die Antworten der 18 kantonalen Aufsichtsbehörden, welche die Umfrage ausgefüllt haben, verteilen sich wie folgt auf die einzelnen Fragen:",
    "label": "appendix",
    "start_page": 5,
    "end_page": 5
  }
]