[
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_0",
    "text": "PrüfunG Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz Generalsekretariat des Eidgenössischen Departements für Verteidigung, Bevölkerungsschutz und Sport Das Wesentliche in Kürze Während des Zweiten Weltkrieges wurde in Mitholz, Kanton Bern, ein unterirdisches Munitionslager gebaut. Im Dezember 1947 kam es zu mehreren Explosionen. Gemäss Schätzungen von Expertinnen und Experten befinden sich in den eingestürzten Anlageteilen und im näheren Umfeld noch bis zu 3500 Brutto-Tonnen Munition und einige 100 Tonnen Sprengstoff. Eine Untersuchung im Auftrag des Eidgenössischen Departements für Verteidigung, Bevölkerungsschutz und Sport (VBS) zeigte im Jahr 2018, dass die Risiken für die anliegende Bevölkerung und die Umwelt grösser sind als bisher angenommen. Mit der «Botschaft zu einem Verpflichtungskredit für die Räumung des ehemaligen Munitionslagers Mitholz» vom 16. November 2022 beantragte der Bundesrat einen Verpflichtungskredit von 2.59 Milliarden Franken. 2023 stimmten National- und Ständerat dem beantragten Verpflichtungskredit zu. Verantwortlich für das Räumungsprojekt ist das Generalsekretariat des VBS (GS VBS). Die Eidgenössische Finanzkontrolle (EFK) prüfte, ob das Projekt und die damit verbundenen weiteren Projekte zielführend geführt und gesteuert werden. Die Prüfungsergebnisse zeigen grundsätzlich ein positives Gesamtbild. Trotzdem sieht die EFK Verbesserungsmöglichkeiten, insbesondere beim Risiko- und Qualitätsmanagement. Auch die Projektkultur sollte gestärkt werden. Die im Projekt enthaltenen Unsicherheiten und Annahmen bleiben über die nächsten Jahre immer noch hoch. Der Risikoabbau erfolgt nur langsam über die Projektlaufzeit. Die Führungs- und Steuerungsinstrumente sind angemessen, die Projektwerte zu wenig verankert Steuerungs- und Führungsinstrumente sowie Gremien und Rapporte sind aufgebaut und werden von den Projektbeteiligten angemessen eingesetzt.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_1",
    "text": "Das strategische Steuerungs- und Entscheidungsgremium ist mit dem Steuerungsausschuss vorhanden. Er kann mit der Unterstützung eines fachlich versierten Expertengremiums gut abgesicherte Entscheide treffen und das Projekt strategisch steuern. Die heterogene Projektorganisation über verschiedene Verwaltungseinheiten zeigt teilweise stark unterschiedliche, kulturell bedingte Arbeits- und Denkweisen respektive eine unterschiedliche Nähe zum Projekt. Die war auch ein Grund für spürbare Missstimmungen im Projekt. Diesen Umständen sind durch die Gesamtprojektleitung grösste Beachtung zu schenken. Gelebte Werte, wie gegenseitige Wertschätzung und gute Zusammenarbeit, tragen massgebend zum Projekterfolg bei. Ein gemeinsames Verständnis zur Zielerreichung soll die Motivation stärken und die Effizienz im Projekt unterstützen. Durchgängigkeit im Risikomanagement noch nicht sichergestellt, übergeordnetes Qualitätsmanagementkonzept geplant Das Risikomanagement des Projekts ist seit Anfang 2024 aufgebaut und bereits aktiv. Aktuell daraus getroffene Massnahmen sind noch nicht abgeschlossen. Eine umfassende Wirkungsüberprüfung ist noch nicht möglich. Jedoch sind nicht alle Risiken durchgängig nachvollziehbar. Vor allem für Risiken, die auf Ebene Gesamtprojekt konsolidiert und geführt werden, sind Ergänzungen vorzunehmen, um die Nachvollziehbarkeit und Durchgängigkeit sicherzustellen und Doppelspurigkeiten mit Risiken auf der Ebene der Teilprojekte zu vermeiden. Bisher erfolgt das Qualitätsmanagement dezentral in den Teilprojekten und wird übergeordnet durch den Projektleitungsstab und die Planungskoordination der Projektleitung sichergestellt. Ein übergeordnetes Qualitätsmanagementkonzept fehlt noch und wird ab 2025 aufgebaut. Überarbeitung der Gesamtkosten und Termine erfolgt im 2025, Risiken und Unsicherheiten verbleiben bis zum Abschluss der Räumung Die definierten Räumziele sind nach heutigem Wissenstand erreichbar.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_2",
    "text": "Nichtsdestotrotz verbleiben weiterhin grosse Unsicherheiten und Risiken bis zum Abschluss der effektiven Räumung. Bis Mitte 2025 wird die Terminplanung des Projektes vollständig überarbeitet. Bisher enthaltene Annahmen und Abhängigkeiten sind dazu von den Teilprojekten zu verifizieren. Knappe Fristen und enge Termine ohne Reserven machen aus Sicht EFK eine bisher noch nicht vorhandene Szenarioplanung erforderlich, um für künftige Entwicklungen vorbereitet zu sein. Mögliche Engpässe und Abhängigkeiten werden so sichtbar gemacht. Kosten- und Terminrisiken lassen sich verringern. Zudem fehlt aktuell eine zentrale Gesamtdarstellung des Projektfortschritts zur Steuerung der Eingabe des Plangenehmigungsverfahrens für die Räumung des ehemaligen Munitionslagers Mitholz. Die Führung der Projektosten erfolgt durchgängig, aktuell und ist nachvollziehbar. Die Methoden und Abläufe sind in entsprechenden Projektunterlagen beschrieben und angemessen. Punktuelle Kostenanpassungen sind in Teilprojekten bereits erfolgt. Bisher gab es aber noch keine vollständige Kostenüberprüfung unter Einbezug aller Abhängigkeiten. Dies ist für 2025 nach Erstellung der Unterlagen für das Plangenehmigungsverfahrens vorgesehen. Die Berechnung der Teuerung und die Verrechnung erfolgen pragmatisch. Die EFK kann dem Vorgehen zustimmen, solange die Transparenz zur Teuerungsentwicklung samt der auflaufenden Teuerung und Teuerungsprognose sichergestellt wird. Dazu braucht es noch eine schriftliche Klärung in Abstimmung mit der Eidgenössischen Finanzverwaltung. Die Abstimmung mit den Schutzbauten Bahn und Nationalstrasse ist sichergestellt Die Schutzprojekte Bahn und Nationalstrasse sind in das Räumprojekt als vollwertige Teilprojekte integriert und werden von erfahrenen Spezialisten der BLS und des Bundesamts für Strassen geleitet. Durch die enge Einbindung in die wesentlichen Projektgremien ist die Abstimmung zum heutigen Zeitpunkt sichergestellt.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_3",
    "text": "Die zeitnahe Umsetzung der beiden Teilprojekte ist wichtig, da der Beginn der Räumung davon abhängig ist. Die Projektleitung wird auch künftig die gute Zusammenarbeit sicherstellen und steuern müssen, um die Risiken eines Zeitverzugs zu minimieren. Audit Audit de projet d'évacuation de l'ancien dépôt de munitions de l'armée à Mitholz Secrétariat général du Département fédéral de la défense, de la protection de la population et des sports L’essentiel en bref Pendant la Seconde Guerre mondiale, l’Armée suisse a construit un dépôt souterrain de munitions à Mitholz, dans le canton de Berne. En décembre 1947, plusieurs explosions sont survenues dans l’installation. Des spécialistes estiment que jusqu’à 3500 tonnes brutes de munitions, soit plusieurs centaines de tonnes de matières explosives, se trouvent encore dans les parties ensevelies de l’installation et dans le cône d’éboulis. En 2018, une étude réalisée sur mandat du Département fédéral de la défense, de la protection de la population et des sports (DDPS) a révélé que le risque pour la population alentour et pour l’environnement est plus élevé que ce qui avait été supposé jusqu’à présent. Dans son message du 16 novembre 2022 sur un crédit d’engagement pour l’élimination des munitions de l’ancien dépôt de Mitholz, le Conseil fédéral a sollicité un crédit d’engagement de 2,59 milliards de francs, approuvé par les Chambres fédérales en 2023. Le projet relève du secrétariat général du DDPS (SG-DDPS). Le Contrôle fédéral des finances (CDF) a examiné la direction et le pilotage de ce projet et des autres projets associés. Si les résultats de l’audit présentent un tableau globalement positif, le CDF voit néanmoins des points à améliorer, notamment sur le plan de la gestion des risques et de la qualité, ainsi qu’au niveau de la cohésion entre les divers acteurs. Par manque d’informations exactes, l’entreprise reste grevée d’incertitudes et le risque ne s’atténuera que lentement, à mesure que les travaux progressent.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_4",
    "text": "Les instruments de direction et de pilotage sont appropriés, la cohésion entre équipes est à renforcer Les instruments de pilotage et de direction sont en place, tout comme les organes et le reporting, et ils fonctionnent de manière adéquate. Le comité de pilotage remplit la fonction d’organe de pilotage et d’instance de décision stratégique. Avec l’appui d’un groupe d’experts expérimentés en la matière, il est à même de prendre des décisions fondées et de piloter le projet au niveau stratégique. Les acteurs impliqués, provenant d’unités administratives diverses, ne partagent pas la même culture de travail et ont donc des approches et une proximité vis-à-vis du projet parfois très distinctes. Ces différences ont été la source de mésententes perceptibles. Cet aspect revêt une importance capitale dont il convient de tenir compte au niveau de la direction générale du projet. Des valeurs partagées, le respect mutuel et une bonne collaboration contribueront significativement à la réussite de l’entreprise, et une vision commune du but ainsi que de la manière de l’atteindre permettra de gagner en motivation et en efficience. La gestion des risques n’est pas entièrement cohérente, un système général de gestion de la qualité est prévu Il n’est pas possible actuellement d’évaluer entièrement les effets du système de gestion des risques, mis en place début 2024, car les mesures prises ne sont pas encore achevées. Le CDF a néanmoins constaté un manque de cohérence dans la gestion des risques. Il est nécessaire, en particulier en ce qui concerne les risques consolidés et gérés à l’échelle du projet d’ensemble, d’intégrer des compléments d’information afin d’assurer une gestion cohérente et d’éviter les redondances au niveau des sous-projets. Les divers sous-projets assurent la gestion de la qualité de manière décentralisée, sous la conduite de l’état-major de la direction du projet et de l’organe de coordination de la planification de la direction du projet.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_5",
    "text": "Un système global de gestion de la qualité fait encore défaut, mais sera mis en place à partir de 2025. Un réexamen du coût total et des délais interviendra en 2025 ; des risques et des incertitudes demeureront tout au long de l’élimination Les objectifs d’élimination fixés semblent réalisables selon l’état actuel des connaissances, mais des incertitudes et des risques significatifs demeureront jusqu’à l’achèvement du projet. La planification du projet sera entièrement passée en revue d’ici l’été 2025 et les sous-projets devront réexaminer les hypothèses et les interdépendances correspondantes. Vu les délais serrés et l’absence de réserves, le CDF estime qu’il convient d’établir une planification intégrant divers scénarios et anticipant les évolutions à venir, laquelle permettrait également de révéler les éventuels goulets d’étranglement ainsi que les synergies, d’atténuer les risques financiers et de limiter les potentiels retards. Fait également défaut, à l’heure actuelle, une vue d’ensemble centrale de l’avancement du projet pour orienter la procédure d’approbation des plans pour l’élimination des munitions de l’ancien dépôt de Mitholz. Les coûts du projet font l’objet d’un suivi complet, traçable et à jour. Les méthodes et les procédures, décrites dans des documents correspondants, s’avèrent adéquates. Des adaptations ponctuelles sont déjà intervenues dans certains sous-projets, mais un contrôle intégral des coûts tenant compte de toutes les interdépendances reste à faire. Il est prévu de l’effectuer en 2025, une fois la documentation pour la procédure d’approbation des plans finalisée. Le calcul et le décompte du renchérissement sont effectués sur une base pragmatique. Le CDF peut valider la démarche, pour autant que le renchérissement soit présenté de manière transparente, c’est-à-dire en indiquant le renchérissement cumulé jusqu’ici et une projection portant sur sa future évolution.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_6",
    "text": "Il faudra clarifier ce point par écrit en concertation avec l’Administration fédérale des finances. La coordination avec les ouvrages de protection de la voie ferrée et de la route nationale est en place Les projets destinés à protéger la voie ferrée et la route nationale sont intégrés au projet d’élimination à titre de sous-projets à part entière sous la conduite de spécialistes expérimentés du Berne-Lötschberg-Simplon (BLS) et de l’Office fédéral des routes, qui s’impliquent fortement dans les organes essentiels. La coordination est donc assurée actuellement. Étant donné que l’élimination ne pourra commencer qu’après l’achèvement de ces deux sous-projets, il faut les mener à bien dès que possible. La direction du projet devra continuer d’assurer une bonne collaboration, afin de prévenir autant que possible les éventuels retards. VERIFICA Verifica del progetto di sgombero dell’ex deposito di munizioni dell’Esercito svizzero di Mitholz Segreteria generale del Dipartimento federale della difesa, della protezione della popolazione e dello sport L’essenziale in breve Durante la seconda guerra mondiale, a Mitholz, nel Cantone di Berna, è stato costruito un deposito di munizioni sotterraneo presso il quale si sono verificate diverse esplosioni nel dicembre del 1947. Secondo le stime degli esperti, nelle parti sepolte dell’impianto e nell’area circostante rimarrebbero ancora fino a 3500 tonnellate lorde di munizioni e alcune centinaia di tonnellate di esplosivi. Una valutazione del 2018, svolta su incarico del Dipartimento federale della difesa, della protezione della popolazione e dello sport (DDPS), ha rivelato che i rischi per la popolazione locale e l’ambiente sono più elevati di quanto ipotizzato fino a quel momento.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_7",
    "text": "Con il messaggio concernente un credito d’impegno per lo sgombero dell’ex deposito di munizioni di Mitholz del 16 novembre 2022 (FF; 2022 3167), il Consiglio federale ha chiesto di stanziare un credito d’impegno di 2,59 miliardi di franchi, che è stato approvato nel 2023 dal Consiglio nazionale e dal Consiglio degli Stati. La Segreteria generale del DDPS è responsabile del progetto di sgombero. Il Controllo federale delle finanze (CDF) ha verificato se la direzione e la gestione del progetto in generale e dei sottoprogetti associati vengono svolte in modo mirato. Dai risultati della verifica emerge nel complesso un quadro positivo. Ciononostante, il CDF ha identificato delle possibilità di miglioramento, soprattutto per quanto riguarda la gestione dei rischi e della qualità, inoltre, andrebbe rafforzata la cultura del progetto. Continueranno ad esserci anche nei prossimi anni molte incertezze e ipotesi legate al progetto. I rischi diminuiranno soltanto a rilento lungo la sua durata. Gli strumenti di direzione e di gestione sono adeguati, i valori del progetto non sono sufficientemente consolidati Sono stati stabiliti strumenti di direzione e di gestione, organi e rapporti che vengono impiegati in modo adeguato dalle parti coinvolte nel progetto. L’organo direttivo e decisionale a livello strategico è il comitato direttivo, che, grazie al supporto di un gruppo di esperti, prende decisioni ben fondate e dirige il progetto dal punto di vista strategico. L’eterogeneità nell’organizzazione del progetto tra le diverse unità amministrative rivela talvolta modalità di lavoro e approcci dettati dalla cultura molto diversi tra loro oppure si nota una differente vicinanza al progetto. Quest’ultimo aspetto è stato uno dei motivi che ha fatto sì che si percepisse del malcontento nel progetto, dunque, tale quadro va considerato con la massima attenzione dalla direzione generale.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_8",
    "text": "I valori messi in pratica, come la stima reciproca e la buona collaborazione, contribuiscono significativamente alla riuscita di un progetto. Inoltre, avere una comprensione comune su come raggiungere gli obiettivi dovrebbe rafforzare la motivazione e favorire l’efficienza del progetto. La continuità nella gestione dei rischi non è ancora garantita, è in programma un piano globale di gestione della qualità La gestione dei rischi è stata messa a punto all’inizio del 2024 ed è già attiva. Attualmente, le misure adottate in questo contesto non sono state ancora completate e, di conseguenza, non è possibile effettuare una verifica completa del loro impatto. Non è sempre possibile, però, comprendere tutti i rischi; ciò riguarda in particolare i rischi consolidati e gestiti a livello del progetto generale, per i quali è necessario apportare adeguamenti per garantirne la tracciabilità e la continuità nella loro gestione, oltre a evitare doppioni di rischi a livello dei sottoprogetti. Finora la gestione della qualità è stata svolta in modo decentralizzato nei sottoprogetti e viene garantita a livello globale dallo Stato maggiore della direzione del progetto e mediante il coordinamento della pianificazione da parte della direzione del progetto. Manca un piano globale di gestione della qualità che verrà elaborato a partire dal 2025. La revisione dei costi complessivi e delle scadenze si svolgerà nel 2025, i rischi e le incertezze permarranno fino al termine dello sgombero Secondo le conoscenze attuali, è possibile raggiungere gli obiettivi dello sgombero. Ciononostante, permangono grandi incertezze e rischi fino al suo completamento effettivo. La pianificazione delle scadenze verrà revisionata completamente entro la metà del 2025. Le ipotesi e le interdipendenze finora formulate devono essere verificate tramite i sottoprogetti.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_9",
    "text": "Le scadenze brevi e ravvicinate non permettono margine di manovra, dunque, il CDF ritiene necessario iniziare a pianificare diversi scenari per essere preparati ai futuri sviluppi. In questo modo è possibile identificare meglio eventuali impasse e interdipendenze nonché ridurre i rischi legati ai costi e alle scadenze. Manca inoltre una panoramica generale centrale dell’avanzamento del progetto inerente alla gestione della procedura di approvazione dei piani per lo sgombero dell’ex deposito di munizioni di Mitholz. La gestione dei costi del progetto è continuativa, aggiornata e tracciabile. I metodi e i processi sono descritti nella relativa documentazione di progetto e sono adeguati. Inoltre, sono già stati modificati puntualmente i costi di alcuni sottoprogetti. Un controllo completo dei costi che tenga conto di tutte le interdipendenze non è stato ancora effettuato, sebbene sia previsto per il 2025, anno in cui la documentazione per la procedura di approvazione dei piani sarà disponibile. Il calcolo del rincaro e la fatturazione vengono effettuati in modo pragmatico. Il CDF approva la procedura, a condizione che venga garantita la trasparenza sull’evoluzione del rincaro, tenendo conto anche del rincaro accumulato e delle previsioni. A tal fine è necessario chiarire per iscritto la procedura d’intesa con l’Amministrazione federale delle finanze. Il coordinamento delle opere di protezione per la ferrovia e la strada nazionale è garantito I progetti per la protezione della ferrovia della strada nazionale sono dei sottoprogetti importanti all’interno del progetto di sgombero e sono diretti da esperti della BLS e dell’Ufficio federale delle strade. Grazie a uno stretto coinvolgimento dei responsabili dei sottoprogetti nei principali organi di progetto, il coordinamento è attualmente garantito. Un’attuazione tempestiva di entrambi i sottoprogetti è importante, poiché è determinante per l’inizio dello sgombero.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_10",
    "text": "La direzione del progetto dovrà dirigere e garantire anche in futuro una buona collaborazione per minimizzare il rischio di avere dei ritardi. Audit Audit of the project to clear the former Armed Forces ammunition depot in Mitholz General Secretariat of the Federal Department of Defence, Civil Protection and Sport Key facts During the Second World War, an underground ammunition depot was built in Mitholz, in the canton of Bern. In December 1947, there were several explosions, yet experts estimate that there are still up to 3,500 gross tonnes of ammunition and several hundred tonnes of explosives in the collapsed sections of the plant and in the immediate vicinity. An investigation carried out in 2018 on behalf of the Federal Department of Defence, Civil Protection and Sport (DDPS) found that the risks to the local population and the environment were greater than previously thought. In its dispatch of 16 November 2022 on a guarantee credit for clearing the former Mitholz ammunition depot, the Federal Council requested a guarantee credit of CHF 2.59 billion. In 2023, the National Council and the Council of States approved the requested guarantee credit. The General Secretariat of the Federal Department of Defence, Civil Protection and Sport (GS-DDPS) is responsible for the project to clear the site. The Swiss Federal Audit Office (SFAO) carried out an audit to check whether the project and its related projects were being managed and controlled in a targeted manner. The audit findings present a positive overall picture. Nevertheless, the SFAO sees room for improvement, especially with regard to risk and quality management. The culture of the project should also be strengthened. The uncertainties and assumptions within the project remain high over the next few years, and the risks will only reduce slowly over the course of the project.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_11",
    "text": "The management and control mechanisms are appropriate, but the project values are not sufficiently embedded Management and leadership tools, committees and reports have been set up and are being used appropriately by the project participants. The strategic management and decision-making body is in place, along with the steering committee. With the support of a committee of skilled and accomplished experts, it can make well-informed decisions and strategically manage the project. The heterogeneity of the project organisation, which spans different administrative units, reveals, in some cases, strongly disparate, culturally driven ways of working and thinking, as well as varying degrees of proximity to the project. This was also one of the reasons for the noticeable feeling of discord within the project. The greatest of attention must be paid to these circumstances as part of the overall project management. Practised values, such as mutual respect and strong cooperation, contribute significantly to the success of the project. A shared understanding of how to achieve the objectives should strengthen motivation and support efficiency in the project. Consistency in risk management not yet assured, overarching quality management concept planned The project's risk management system has been in place and active since the beginning of 2024, but the measures currently being taken as a result have not yet been finalised. It is not yet possible to carry out a comprehensive impact assessment. However, not all of the risks are fully traceable. In particular, some modifications are required for risks that are consolidated and managed at the overall project level, in order to ensure traceability and consistency and to avoid duplication with risks at the sub-project level. So far, quality management has been decentralised in the sub-projects and is ensured by the project management team and the project management's planning coordination at a higher level.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_12",
    "text": "There is currently no overarching quality management concept in place and this will be developed from 2025. Total costs and deadlines will be revised in 2025; risks and uncertainties will remain until the site has been cleared The objectives set for clearing the site are achievable based on the current state of knowledge. Major uncertainties and risks will nevertheless remain until the clearance of the site is actually completed. The project schedule will be completely revised by mid-2025. This will involve the sub-projects verifying the assumptions and dependencies that have been included so far. From the SFAO's point of view, tight schedules and short deadlines without back-ups mean that scenario planning, which has not yet been carried out, is necessary in order to be prepared for future developments. This will allow possible bottlenecks and dependencies to be seen. Cost risks and deadline risks can be minimised. Furthermore, there is currently no centralised overview of project progress to the planning approval procedure for the clearance of the former Mitholz ammunition depot. The project costs are managed consistently, and are up-to-date and traceable. The methods and processes are described in the relevant project documents and are appropriate. Selective cost adjustments have already been made in sub-projects. However, a full cost review that takes into account all dependencies has not yet been carried out. This is planned for 2025, after the documents for the planning approval procedure have been prepared. Inflation and offsetting will be calculated pragmatically. The SFAO can agree to this approach as long as transparency regarding inflation trends, including accruing inflation and inflation forecasts, is guaranteed. This will require further written clarification in consultation with the Federal Finance Administration. Coordination with the protective structures of the railway and motorway is guaranteed.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_13",
    "text": "The railway and motorway protection projects are fully integrated into the clearance project as sub-projects in their own right under the leadership of experienced specialists from BLS and the Federal Roads Office. Thanks to close integration in the main project bodies, coordination is currently ensured. Timely implementation of the two sub-projects is important, as the start of the clearance depends on it. The project management team will also have to guarantee and govern good levels of cooperation in the future in order to minimise the risks of delays.",
    "label": "wik",
    "start_page": 1,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_14",
    "text": "Generelle Stellungnahme des General- sekretariatS VBS Das Generalsekretariat VBS dankt der EFK für die Prüfung und den Bericht zum Projekt zur Räumung des ehemaligen Munitionslagers Mitholz mit der Würdigung des grundsätzlich positiven Gesamtbilds. Die Ergebnisse der Prüfung entsprechen in vielen Bereichen der Einschätzung der Projektleitung zum aktuellen Stand der Arbeiten. Parallel zu den laufenden inhaltlichen Arbeiten ist die Weiterentwicklung der Projektstrukturen, Abläufe und Instrumente eine Daueraufgabe der Projektleitung. Sie hat bereits während der Prüfung zu einzelnen Empfehlungen Massnahmen eingeleitet. Verschiedene Aspekte müssen im Hinblick auf die geplante Überführung des Projekts vom Generalsekretariat VBS zu armasuisse per 1. Januar 2026 ohnehin überprüft und teilweise angepasst werden. Die Empfehlungen der EFK leisten einen Beitrag zur kontinuierlichen Verbesserung der Projektarbeiten.",
    "label": "response",
    "start_page": 3,
    "end_page": 3
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_15",
    "text": "Auftrag und Vorgehen Ausgangslage 1945 nahm der Bund in Mitholz im Berner Oberland das unterirdische Munitionslager in Betrieb. Ende Dezember 1947 kam es zu einer grossen Explosion. Dabei explodierte rund die Hälfte der dort eingelagerten 7000 Tonnen Munition. Eine Untersuchung des Standortes 2018 zeigte, dass von den verbleibenden Munitionsrückständen ein höheres Restrisiko ausgeht als bis anhin angenommen. Eine daraufhin eingesetzte Arbeitsgruppe empfahl 2020 in ihrem Bericht die Räumung der Munitionsrückstände, um Beeinträchtigungen der Bevölkerung basierend auf den Vorgaben der Störfallverordnung auszuschliessen. Der Bundesrat beauftragte daraufhin das Eidgenössische Departement für Verteidigung, Bevölkerungsschutz und Sport (VBS) die Räumung der Anlage zu planen. Mit der «Botschaft zu einem Verpflichtungskredit für die Räumung des ehemaligen Munitionslagers Mitholz» vom 16. November 2022 beantragte der Bundesrat einen Verpflichtungskredit von 2.59 Milliarden Franken. 2023 stimmten National- und Ständerat dem beantragten Verpflichtungskredit zu. Die Räumung des ehemaligen Munitionslagers in Mitholz gehört zu den laufenden Top-Projekten des VBS. Im Rahmen des Projektes sind bis zu 1,5 Mio. Kubikmeter Aushubmaterial bzw. Fels zu bewegen und zu verarbeiten sowie etwa 3500 Brutto-Tonnen Munition zu bergen. Für die Arbeiten hat die Sicherheit aller Beteiligten und Dritter oberste Priorität. Zu schützen sind auch die nahe der Anlage vorbeiführenden Bahnanlage und die Nationalstrasse. Die Bewohnerinnen und Bewohner der Liegenschaften im Sicherheitsperimeter müssen an einen sicheren Ort umgesiedelt werden. Ziel des Projektes ist es, die Räumung der Anlage und die Wiederbesiedlung von Mitholz bis 2045 abzuschliessen. Abbildung 1: Zustand nach der Explosion 1947; Quelle: VBS Nach dem Bundesbeschluss zum Verpflichtungskredit hat das Projekt Anfang 2024 die Realisierungsphase gestartet. Mit einer früheren Plangenehmigung bewilligte Vorausmassnahmen sind bereits im Bau.",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_16",
    "text": "Für die Hauptphasen «Schutzmassnahmen und Vorbereitung der Räumung» sowie «Räumung und Entsorgung der Munitionsrückstände» ist die Planung für das Plangenehmigungsverfahren im Gang. Im 1. Quartal 2026 ist der Start des Plangenehmigungsverfahrens zur Räumung des ehemaligen Munitionslagers Mitholz (PGV Mitholz) geplant. Für die Räumung sind umfangreiche Untersuchungen sowie Voraus- und Schutzmassnahmen notwendig, bevor ab 2033 die eigentliche Räumung der Munition erfolgen kann. Seit 2021 laufen daher intensive Untersuchungen zur Munitions- und Schadstoffbelastung sowie hydrologische Untersuchungen zu Oberflächen- und Grundwasserverhältnissen. Der Abschluss der Untersuchungen ist bis 2026 geplant. Im Rahmen der Vorausmassnahmen wurden 2024 bereits erste Arbeiten ausgeführt. Abbildung 2: Anlagenperimeter: Hauptbereich der Räumung; Quelle: VBS, Darstellung EFK Das Projekt wird auf 1. Januar 2026 organisatorisch vom Generalsekretariat VBS (GS-VBS) zu armasuisse Immobilien wechseln. Aufgaben, Verantwortung und Organisation innerhalb des Projektes bleiben unverändert. Während der Prüfungsvorbereitung im April 2024 hat die Eidgenössische Finanzkontrolle (EFK) dem Projekt bereits eine Überprüfung der aktuell geplanten Strassenvariante (Schutzprojekt Strasse) empfohlen. Aufgrund der Weiterentwicklung des Projektes, sowie der inzwischen bekannten Mehrkosten für das Strassenprojekt (aufgrund schlechterer Geologie), stellte sich die Frage, ob die vor zwei Jahren gewählte Bestvariante weiterhin als die bevorzugte Lösung des Projektes Bestand hat. Zumal mit dem Entscheid für ein Tunnelprojekt am westlichen Rand des Anlagenperimeters weiter erhebliche Risiken für das Räumprojekt bestehen bleiben. Weiter galt es zu klären, ob das Projekt fix definierte Kosten für den Strassenbau übernimmt oder auch alle daraus entstehenden Zusatzkosten zu tragen hat. Die Überprüfung konnte zwischenzeitlich abgeschlossen werden.",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_17",
    "text": "Der Steuerungsausschuss hat an der Sitzung vom 14.11.2024 beschlossen, die bisherige Lösung umzusetzen. Im Laufe der weiteren Planung werden noch Möglichkeiten zur Optimierung des Strassenprojektes geprüft. Die EFK nimmt den Entscheid zur Kenntnis und geht davon aus, dass die aktuellen Umstände in den Kosten-/Nutzen Überlegungen der Neubeurteilung angemessen eingeflossen sind. Es konnte ausserdem geklärt werden, dass das Räumprojekt die gesamten Strassenbaukosten inklusive möglicher Zusatzkosten dem Verpflichtungskredit belastet wird. Prüfziel und -fragen Ziel der Prüfung ist es zu beurteilen, ob das Projekt und die Umprojekte zielführend geführt und gesteuert werden. Folgende Prüffragen sind zu beantworten: Bestehen angemessene Führungs- und Steuerungsinstrumente, inkl. Risiko- und Qualitätsmanagement? Läuft das Projekt inhaltlich, zeitlich und kostenmässig nach Plan? Ist die Abstimmung mit Vorhaben im Perimeter von Mitholz sichergestellt? Prüfungsumfang und -grundsätze Die Prüfung wurde von Stefan Schmidt (Revisionsleiter), Markus Zingg und Silvan Wampfler vom 23. September bis 05. November 2024 durchgeführt. Sie erfolgte unter der Federführung von Mischa Waber. Der vorliegende Bericht berücksichtigt nicht die weitere Entwicklung nach der Prüfungsdurchführung. Als Umprojekte gelten in der Prüfung die zur Räumung vorgelagerten Schutzprojekte für die Bahnstrecke und die Nationalstrasse. Allfällige weitere Vorhaben ausserhalb des Projektperimeter sind nicht Bestandteil dieser Prüfung. Unterlagen und Auskunftserteilung Die notwendigen Auskünfte wurden der EFK umfassend und zuvorkommend erteilt. Die gewünschten Unterlagen sowie die benötigte Infrastruktur standen dem Prüfteam vollumfänglich zur Verfügung. Schlussbesprechung Die Schlussbesprechung fand am 16.01.2025 statt.",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_18",
    "text": "Teilgenommen haben: GS-VBS Projektleiter, Finanzchef des Projektes EFK Mandatsleiter, Federführender, Revisionsleiter Die EFK dankt für die gewährte Unterstützung und erinnert daran, dass die Überwachung der Empfehlungsumsetzung der Amtsleitung bzw. dem Generalsekretariat VBS obliegt. EIDGENÖSSISCHE FINANZKONTROLLE",
    "label": "introduction",
    "start_page": 3,
    "end_page": 4
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_19",
    "text": "Führungs- und Steuerungsinstrumente Angemessene Instrumente sind vorhanden und werden genutzt Das Projekt ist in acht Teilprojekte und zwei Querschnittsthemen untergliedert. Die Teilprojektleiter führen und verantworten diese. Die oberste Projektsteuerung wird durch einen Steuerungsausschuss wahrgenommen. Dieser wird fachlich von einer ständigen externen Unterstützungsgruppe (EUSS) begleitet. Die Projektleitung wird unterstützt von einem Projektleitungsstab mit einem Projektmanagementoffice. Zur Koordination und Steuerung der umfangreichen Planungsaufgaben wurde 2023 ein neuer Gesamtkoordinator Planung beauftragt. Auf Ende 2024 sind alle vorgesehenen Stellen besetzt. Soweit möglich, hat das Projekt die Stellen verwaltungsintern besetzt. Ergänzend werden sie durch externe Mitarbeiter und Unternehmen unterstützt. Das Projekt führt intensive Abstimmungen mit betroffenen Ämtern, Kantonen und Gemeinden, sowie regelmässigen Austausch mit der Bevölkerung von Mitholz. Mit wiederkehrenden Informationsveranstaltungen informiert das Projekt die Stakeholder ausserdem zum aktuellen Projektfortschritt. Zusätzlich stärkt das Räumprojekt das Vertrauen über eine transparente Informationspolitik, indem die relevanten Dokumente auf der Projektwebseite veröffentlicht werden. Im Projektmanagementplan (PMP) und ergänzenden Dokumenten sind Rollen, Verantwortung, Prozesse Methoden und Governance als verbindliche Grundlage definiert. Als Projektablage dienen mehrere Sharepoints. Längerfristig ist eine nachhaltigere, zentralisierte Lösung angedacht. Das Räumprojekt hat die zur Projektsteuerung notwendigen Gremien und Sitzungsraster geschaffen. Es gibt sowohl regelmässigen Austausch zwischen einzelnen Teilprojekten in Koordinationssitzungen als auch Projektleitungssitzungen mit allen Beteiligten. Für übergeordnete Themen werden zudem die Querschnittsverantwortlichen für Sicherheit und Umwelt, für alle Themen die Munition betreffen wird KAMIR als zentraler Ansprechpartner einbezogen.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_20",
    "text": "Das Reporting ist im Aufbau standardisiert und in Empfängerkreis und Häufigkeit definiert. Die Durchgängigkeit ist mittels Direktlinks sichergestellt. Die strategische Projektsteuerung wird durch den Steuerungsausschuss wahrgenommen. Der Steuerungsausschuss wird vom Generalsekretär VBS geleitet und ist mit wichtigen Projektpartnern (z. B. armasuisse, BLS und ASTRA) und betroffenen Kantonen (Bern, Wallis) besetzt. Seine quartalsweisen Sitzungen sichern einen Austausch zu allen aktuellen Themen mit der Projektleitung. Der Steuerungsausschuss wird fachlich von der EUSS unterstützt. Sie ist das Beratungsgremium für den Steuerungsausschuss und agiert auf strategischer Ebene. Darüber hinaus analysiert und überwacht sie u.a. alle relevanten Entwicklungen und die Qualität des Projekts auf strategischer Ebene. Sie führt regelmässige Projektreviews mit wechselnden Themenschwerpunkten durch und richtet ihre Empfehlungen an den Steuerungsausschuss. Die Umsetzung der Empfehlungen wird über ein Empfehlungscontrolling verfolgt. Um alle vom Räumprojekt benötigten Anforderungen abzudecken, wurde ein Projektteam mit den benötigten Fachkenntnissen durch Mitarbeiter aus verschiedenen Verwaltungseinheiten (VE) sowie zusätzlicher externer Unterstützung zusammengestellt. Das Projektteam ist heterogen, mit zum Teil unterschiedlichen kulturellen Erfahrungen und Erwartungen (aus ihren jeweiligen VE), zusammengesetzt. Im PMP hat sich das Räumprojekt die Werte einer positiven, offenen und wertschätzenden Projektkultur als Grundlage für eine gute und motivierende Zusammenarbeit definiert. Im Rahmen der Prüfung waren in den Interviews nicht durchgängig die angestrebten Werte, wie gegenseitiges Vertrauen und Wertschätzung wahrnehmbar. Konkret stellte die EFK, trotz der frühen Projektphase, teilweise bereits eine gewisse Demotivation fest. Dies mitunter wegen fehlender Wertschätzung fachlicher Inputs aus den Teilprojekten oder unterschiedlicher Vorstellungen der Vorgehensweisen im Projekt.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_21",
    "text": "Anfangs 2026 wird das Projekt organisatorisch vom GS-VBS zur armasuisse umziehen. Es besteht die Erwartungshaltung damit die Zusammenarbeit zwischen den beteiligten VE des VBS zu stärken. BeurteilunG Das Räumprojekt hat die benötigten Führungs- und Steuerungselemente aufgebaut. Der regelmässige Austausch mit dem Steuerungsausschuss und der EUSS stellt die kritische strategische Steuerung und Entscheidungsfähigkeit sicher. Die EFK begrüsst die starke Einbindung der EUSS und den dadurch entstehenden Mehrwert für das Projekt. Das proaktive Stakeholdermanagement der Projektleitung wird von der EFK als positiv anerkannt. Aufgrund der Vielzahl der Stakeholder und der starken öffentlichen Wahrnehmung des Projektes, bleibt das Stakeholdermanagement bis zum Projektende eine zentrale Aufgabe der Projektleitung. Für das Räumprojekt mit seiner Komplexität, den vielen Abhängigkeiten und vielen Beteiligten sowie der langen Dauer, sind die Zusammenarbeit und das gemeinsame Zielverständnis wichtige Punkte, um die Erreichung der Projektziele zu unterstützen. Das Projekt muss daher Aktivitäten zur Stärkung und zum Erhalt der gewünschten «Projektkultur» definieren und diese gemeinsam mit dem Projektteam aufbauen und leben. Mit dem Projektumzug zu armasuisse Immobilien ist eine engere Einbindung der Mitarbeitenden in das Projekt zu erwarten. Was positiv zu werten ist. Mitarbeiter die ausschliesslich für das Projekt tätig sind, sollten zur Stärkung der «Projektkultur» vollumfänglich in die Projektorganisation übernommen werden. Damit können die Einbindung und die Identifikation mit den Projektzielen gestärkt werden.",
    "label": "findings",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_22",
    "text": "Empfehlung 1 PRIORITät 2 Die EFK empfiehlt dem GS-VBS, für die im Projektmanagementplan formal definierten Werte des Projektes ein gemeinsames Verständnis zu schaffen und Massnahmen zur Umsetzung zu definieren, um damit den Projekterfolg massgeblich zu unterstützen.",
    "label": "recommendations",
    "start_page": 4,
    "end_page": 4
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_23",
    "text": "Stellungnahme des GS-VBS Die Empfehlung ist akzeptiert. Gestützt auf die «Projekt-Governance Mitholz» beurteilt die Projektleitung periodisch das Projektumfeld sowie die Teilprojekte und Querschnittsthemen bezüglich der relevanten Aspekte. Dabei beurteilt sie auch, wie die formal definierten Werte des Projekts gelebt werden. Im Rahmen der Überführung der Projektorganisation sind gezielte Massnahmen für die Entwicklung einer gemeinsamen Teamkultur im zukünftigen Bereich \"Projekt Mitholz\" von armasuisse Immobilien geplant.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_24",
    "text": "Durchgängigkeit im Risikomanagement ist nicht sichergestellt, eine übergeordnete Qualitätssteuerung fehlt noch Risikomanagement Das projektbezogene Risiko- und Chancenmanagement (RM) ist seit Anfang 2024 aufgebaut und aktiv. Die Vorgaben sind definiert. Die Führung des RM erfolgt zentral koordiniert durch das Projektbezogene Qualitäts- und Risikomanagement (PQRM) im Projektleitungsstab. Die beispielhafte Prüfung der Risiken hat gezeigt, dass das RM aktuell geführt wird. Die definierten Massnahmen sind noch nicht vollständig umgesetzt, da das RM erst seit diesem Jahr aktiv ist. Massnahmencontrolling und Wirksamkeitsprüfungen sind in Planung. Die geprüften Beispiele zeigten, dass die Nachvollziehbarkeit und Durchgängigkeit zum PQRM in den Teilprojekten nicht immer gegeben ist. Vor allem bei Risiken, die von den Teilprojekten auf Stufe Räumprojekt angehoben oder auf Stufe Gesamtprojekt unter einem neuen Titel zusammengeführt sind, fehlt die Verknüpfung zum ursprünglichen Risiko. Dem Steuerungsausschuss wird regelmässig zu den Top-Risiken rapportiert. Fast alle Top-Risiken sind aktuell als «rot» (kritisch; hohe Eintretenswahrscheinlichkeit und hohe Auswirkung) eingeschätzt. Zu diesen Risiken sind Massnahmen, Verantwortliche und Termine definiert. Die Massnahmen sind in Arbeit und teilweise noch nicht wirksam. Es gibt aber keine akuten Risiken, die unmittelbares Handeln erfordern würden. Die aktuelle Darstellung, in welcher alle Top-Risiken «rot» erscheinen, kann ohne zusätzliche Informationen für die Empfänger falsch resp. zu negativ interpretiert werden. Eine ergänzende Darstellung oder zusätzliche Informationen, des angestrebten Zielzustandes für die Risiken nach Umsetzung aller definierten Massnahmen, gibt es noch nicht. Die Verantwortlichen haben die Problematik erkannt. Entsprechende Anpassungen sind in Arbeit. Qualitätsmanagement Das Qualitätsmanagement (QM) ist als zentrale Steuerungsaufgabe der Projektleitung zugeordnet.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_25",
    "text": "Das QM soll auf Stufe Projekt die Erreichung der Projektziele, die Einhaltung der Projektmanagement-Prozesse und die Qualität der Projektinhalte sicherstellen. Verantwortlich für das Projekt QM ist die Stabsfunktion PQRM, dafür notwendige Kapazitäten werden gerade beschafft. Das Projekt hat die vorhandenen Kapazitäten bisher auf das RM priorisiert. Die QM Aufgaben sind derzeit dezentral in den Teilprojekten und Querschnittsthemen verantwortet und werden in Koordinations- und Projektleitersitzungen abgesprochen. QM Ziele und Vorgaben sind im Projektmanagementplan definiert. Mit der noch nicht besetzten Position der zentralen QM und Qualitätssicherung (QS), fehlte bisher die Koordination der Qualitätsthemen auf Ebene des Gesamtprojektes. Diese Gesamtkoordination und Steuerung wird ab 2025 aufgebaut.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_26",
    "text": "BeurteilunG Das Risikomanagement des Projektes ist angemessen aufgebaut und wird seit diesem Jahr aktiv geführt. Die Maturität des RM auf der Projektebene entspricht der Erwartung zum aktuellen Projektstand. Die fehlende Nachvollziehbarkeit und Durchgängigkeit zu Risiken ermöglicht es, dass Risiken übersehen oder unbewusst doppelt geführt werden. Somit kann es sowohl zu Lücken als auch zu Ineffizienzen im RM und bei der Umsetzung von Massnahmen kommen. Auch kann es zu Fehlern im zukünftigen Massnahmen-Controlling führen. Daraus entstehen weitere Risiken mit Hinblick auf die lange Projektlaufzeit. Eine möglichst lückenlose Dokumentation und Nachvollziehbarkeit ist entscheidend für die erfolgreiche Führung des RM über die gesamte Projektdauer. Die EFK begrüsst, dass die Projektleitung die Darstellung der durchgängig «rot» deklarierten Top-Risiken überabeitet, um mögliche Fehlinterpretationen zu vermeiden und ein klareres Bild der Risikosituation zu vermitteln. Ein angemessenes QM in den einzelnen Teilprojekten ist installiert. Eine übergeordnete Steuerung aus Sicht Gesamtprojekt fehlt hingegen. Mit den bestehenden Abhängigkeiten zwischen den Teilprojekten, besteht dadurch das Risiko, dass Lücken in der Qualitätssicherung bisher nicht erkannt oder Schnittstellen übersehen wurden. Da die Thematik von der Projektleitung aktiv angegangen wird, verzichtet die EFK auf eine Empfehlung.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_27",
    "text": "Empfehlung 2 PRIORITät 2 Die EFK empfiehlt dem GS-VBS, die Nachvollziehbarkeit und Durchgängigkeit des Risikomanagements zwischen der Projektleitung (Gesamtprojekt) und den Teilprojekten für alle Risiken und Massnahmen sicherzustellen, um Missverständnisse und Fehler in der Umsetzung weitgehend auszuschliessen und damit Risiken planmässig zu minimieren.",
    "label": "recommendations",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_28",
    "text": "Stellungnahme des GS-VBS Die Empfehlung ist akzeptiert. Im Projektleitungsstab wurde im 4. Quartal 2024 eine zusätzliche Person für die Stärkung des PQRM und die Weiterentwicklung des Qualitätsmanagements angestellt. Die Nachvollziehbarkeit und Durchgängigkeit des Risikomanagements zwischen den Stufen Projektleitung und Teilprojekte wird überprüft und soweit sinnvoll optimiert.",
    "label": "response",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_29",
    "text": "Die Angaben im Statusbericht zu den Top-Projekten sind verlässlich und plausibel Das jährliche Top-Projekte Reporting ist seit 2023 auf der VBS Webseite öffentlich einsehbar. Aktuell berichtet das VBS zu 23 laufenden Top-Projekten, eines davon ist das «Projekt ehemaliges Munitionslager in Mitholz» . Das Reporting stellt das Projekt sehr komprimiert dar. Es gibt Informationen zu Projektdauer, Projektbeurteilung und zu den Investitionen. Zur Projektdauer wird nur der aktuelle Stand aufgeführt, die anderen Informationen sind zusätzlich auch vergleichend mit dem Stand der vergangenen Jahre dargestellt, so dass deren Entwicklung erkennbar ist. Begründet werden Änderungen in den Entwicklungen nicht. Die Inhalte und Einschätzungen im Top-Projekte Reporting sind nachvollziehbar und entsprechen den Inhalten, die von den Teilprojekten an das Projekt und an den Steuerungsausschuss kommuniziert werden. Das Räumprojekt enthält weiterhin viele Variablen, Annahmen und Risiken. Dies ist aus dem Reporting nur sehr eingeschränkt herauszulesen.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_30",
    "text": "BeurteilunG Das Top-Projekte Reporting auf der VBS Webseite, stellt die Projektsituation zum Ende des jeweiligen Jahres stark komprimiert und vereinfacht dar. Die Darstellung entspricht dabei dem intern und gegenüber dem Steuerungsausschuss präsentierten Projektstand. Die dargestellten Inhalte sind plausibel und dienen der einfachen Übersicht und damit dem Zweck des öffentlichen Reportings. Die Aussagekraft hält sich aber entsprechend den knappen Ausführungen in Grenzen. Dieser Umstand ist den allgemeinen Vorgaben zum Reporting der Top-Projekte geschuldet und auf kein Versäumnis seitens Projekt zurückzuführen.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_31",
    "text": "Projektstand Die Terminplanung wird aktualisiert, eine Szenarioplanung liegt nicht vor Auf Stufe der Gesamtprojektleitung werden verschiedene Terminpläne unter anderem ein Rahmenterminplan, ein Gesamtterminplan und ein Bauablaufplan geführt. Der Gesamtterminplan ist momentan nicht aktualisiert. Der Fokus liegt derzeit auf der Erreichung des Termins für den Start des Plangenehmigungsverfahrens Mitholz, welcher bereits um mehr als ein Jahr ins 1. Quartal 2026 verschoben werden musste, sowie auf der Abstimmung der Bauablaufplanung. Die Teilprojekte sind verantwortlich für ihre Objekt-Terminpläne und deren Abstimmung mit der übergeordneten Bauablaufplanung. Aktuell zeigt der Rahmenterminplan Verschiebungen in den Hauptphasen in Folge Optimierungen im Bauablauf. Der Projektabschluss ist weiterhin unverändert für 2045 geplant. Plausibilitätsprüfungen des Bauablaufplanes zeigten, dass dieser zum Teil noch auf Annahmen auf dem Stand der Botschaft in 2022 beruht. Für verschiedene Vorgänge liegen von den ausführenden Teilprojekten noch keine belastbaren Angaben zum Zeitbedarf vor. Dies gilt auch für potentielle Abhängigkeiten und Einflüsse durch sicherheitstechnische Vorgaben. Die derzeit laufende Überarbeitung und Abstimmung des Bauablaufplans dauert noch bis Mitte 2025, erst dann werden mögliche Auswirkungen auf bestehende Termine sichtbar. Die aktuelle PGV-Planung geht für die Erlangung der Rechtsgültigkeit von einer Dauer von 14 Monaten aus. Direkt im Anschluss ist der Beginn der Bautätigkeit geplant. Für Einsprachen und Beschwerden sind aktuell gemäss Projektauftrag vom 01. März 2021 keine Reserven berücksichtigt, obwohl die Risiken dazu als hoch eingeschätzt werden. Das Projekt plant mit vorgezogenen Baubewilligungen, um zumindest mit den terminkritischen Teilaufgaben unmittelbar nach Vorliegen der Plangenehmigung beginnen zu können. Eine einfache Gesamtsicht zum Stand der Arbeiten des PGV in den einzelnen Teilprojekten liegt der EFK nicht vor.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_32",
    "text": "Eine Szenarioplanung wird aktuell nicht geführt, da der Fokus auf Abwicklung und vorantreiben des Projektes gelegt wird.",
    "label": "findings",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_33",
    "text": "BeurteilunG Die EFK kann zwar nachvollziehen, dass das Projekt vorangetrieben werden soll und der Fokus momentan auf den Start des Plangenehmigungsverfahrens Anfang 2026 liegt, da erst danach mit den Bautätigkeiten begonnen werden kann. Nichtsdestotrotz ist die zeitnahe Aktualisierung der Gesamtterminplanung unabdingbar Der Fokus auf Bauablaufplan und Koordination der Abhängigkeiten ist wichtig. Gleichzeitig muss der Gesamtterminplan aber weitergeführt werden, um daraus entstehende Verzögerungen oder Zeitgewinne sichtbar zu machen und die Kostenentwicklungen abzuschätzen. Um die Terminerreichung für das PGV aktiv steuern zu können, braucht es eine detaillierte und aktuelle Gesamtsicht des Arbeitsstands pro Teilprojekt. Die von der EFK gesichteten Unterlagen erfüllten diesen Anspruch nicht. Die aktuelle Terminplanung ist auf einen optimalen, störungsfreien Projektverlauf ausgelegt. Sie weisst keine Reserven und nur knappe Zeitfenster für bestimmte Vorgänge aus. Daher ist es aus Sicht der EFK notwendig eine Szenarioplanung auszuarbeiten, um bei eintretenden Verzögerungen möglichst vorbereitet und rasch handlungsfähig zu sein.",
    "label": "evaluation",
    "start_page": 5,
    "end_page": 5
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_34",
    "text": "Empfehlung 3 PRIORITät 1 Die EFK empfiehlt dem GS-VBS, eine detaillierte Gesamtsicht zum Arbeitsstand der Vorbereitung des Plangenehmigungsverfahrens zu führen. Damit sollen mögliche Problembereiche besser und frühzeitig erkannt sowie Massnahmen zur Zielerreichung abgeleitet werden können.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_35",
    "text": "Stellungnahme des GS-VBS Die Empfehlung ist akzeptiert. Die Projektleitung hat bereits während der Berichterstattung zur Prüfung ein Übersichts-Cockpit zum Arbeitsstand entworfen. Mit diesem Cockpit soll eine gemeinsame Messung und Nachverfolgung des Arbeitsfortschritts aus Sicht der Projektleitung und der Projektdurchführung in den Teilprojekten und Querschnittsthemen etabliert werden.",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_36",
    "text": "Empfehlung 4 PRIORITät 2 Die EFK empfiehlt dem GS-VBS, eine Szenerioplanung zu erstellen, um möglichst rasch auf neue Gegebenheiten reagieren zu können.",
    "label": "recommendations",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_37",
    "text": "Stellungnahme des GS-VBS Die Empfehlung ist akzeptiert. Gestützt auf die «Projekt-Governance Mitholz» erstellt die Projektleitung vorsorgliche Alternativplanungen zu möglichen Verzögerungen. Grundlage dafür bildet eine stabile inhaltliche, zeitliche und räumliche Gesamtplanung des Projekts. Diese wird mit dem Start des Plangenehmigungsverfahrens im 1. Quartal 2026 vorliegen. Die Projektleitung wird anschliessend eine Szenerioplanung für die wichtigsten Risiken erstellen (z.B. Zeitverzug grösser 1 Jahr).",
    "label": "response",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_38",
    "text": "Räumziele sind aktuell erreichbar, es bestehen aber weiterhin grosse Risiken und Unsicherheiten Im Projektauftrag von 2021 sind die übergeordneten Ziele der Munitionsräumung festgelegt. Dazu gehört unter anderem, die Risiken die vom Munitionslager ausgehen so zu reduzieren, dass die Sicherheit in Mitholz wieder gewährleistet ist. Es sind aber auch Umweltrisiken zu reduzieren, Wohnen und Arbeiten soll in Mitholz wieder möglich sein, Landwirtschaft und Gewerbe sollen normal betrieben werden können und für den Verkehr auf Strasse und Schiene durch das Kandertal sollen keine Beeinträchtigungen mehr bestehen. Im Projekt sind drei abgestufte Munitionsräumziele definiert. Betreffend Beseitigung der Schadstoffbelastung wurden gemeinsam mit dem Bundesamt für Umwelt (BAFU) sogenannte Dekontaminationsziele definiert. Unter dem heutigen Wissensstand zur Schadstoffverteilung wird geschätzt, dass mit der Räumung des Bahnstollens und des Schuttkegels bis zu 90% der gesamten Schadstoffe aus dem Untergrund entfernt werden. Als Basis für die zielführende Projektplanung sind umfangreiche Untersuchungen in Mitholz unabdingbar. Aktuell laufen Untersuchungen zur Munitions- und Schadstoffbelastungen sowie hydrologische Analysen. Erste Zwischenergebnisse deuten für den verschütteten Bahnstollen auf eine geringere Munitionsbelastung (weniger Munition mit Zündern), gegenüber den Annahmen für die Erstellung der Botschaft hin. Die Munitionsräumung wird von den VBS Spezialisten des Kommando KAMIR gesteuert und begleitet. KAMIR hat Vorgehenskonzepte für die Detektion und Räumung erstellt und die Kapazitäten entsprechend der aktuellen Planung eingeplant. Hohe Sicherheitsanforderungen beeinflussen dabei die Umsetzungsgeschwindigkeit, weniger deren Umsetzbarkeit. Engpässe für das Räumprojekt können die benötigten Zwischenlager für Munition und Aushub/Ausbruch darstellen. Die vor dem Explosionsereignis eingelagerte Munitionstypen und Mengen sind inzwischen gut bekannt.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_39",
    "text": "Zum Projektstart getroffene Annahmen konnten inzwischen, wo möglich, bestätigt oder durch Untersuchungen präzisiert werden. Ebenso sind Methoden und Verfahren definiert, wie mit den Munitionsfunden umzugehen ist und wie für die Bergung und Delaborierung vorgegangen wird. Zur Minimierung von Risiken und Optimierung der Abläufe ist inzwischen hauptsächlich eine Verarbeitung der Munition vor Ort in Mitholz geplant. Somit können Munitionstransporte maximal reduziert werden. Aufgrund der nur punktuell möglichen Untersuchungen, bleiben Unsicherheiten und Restrisiken bezüglich der Munition bis zur tatsächlichen Räumung der Anlage weiter bestehen. Für das Risiko die Räumung nicht vollständig durchführen zu können, ist eine Überdeckung der Anlage als Rückfalloption vorgesehen. Die hierfür geplante dauerhafte Überdeckung mit Lockergestein wird mit den aktuellen Erkenntnissen der Untersuchungen weniger wahrscheinlich. Es verbleibt ein Restrisiko, weshalb diese Lösung planerisch weiter vorangetrieben wird. Ein Entfall der Rückfalloption wird erst sicher mit dem Abschluss der Haupträumung zum Ende des geplanten Räumzeitraums. Für die Dekontaminierung des Bodens und Wassers steht das Projekt in intensivem Austausch mit den beteiligten Behörden. Grundsätzlich gelten für das Projekt die Vorgaben der Umweltgesetzgebung. Durch die spezielle Ausgangslage gibt es Kontamination durch Stoffe für die bisher in der AltlV keine Grenzwerte definiert sind. Das Projekt muss diese Stoffe auf ihre schädlichen Auswirkungen analysieren und Grenzwerte projektspezifisch definieren. Als zuständige Bundesbehörde prüft und genehmigt das BAFU) die vom Projekt erarbeiteten Vorschläge für Grenzwerte. Der Standort ist im Kataster der belasteten Standorte des VBS als «Überwachungsbedürftig» eingestuft. Mit der Munitionsräumung muss gemäss den Vorgaben des Abfallrechts das belastete Aushub- und Abbaumaterial gereinigt werden.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_40",
    "text": "Für den Baustellenbereich sind die Aufwendungen für die rechtskonforme Überprüfung, Reinigung, Zwischenlagerung, Verwertung oder Entsorgung des verschmutzten Materials im Verpflichtungskredit eingerechnet. Für die weiteren Bereiche sind keine abfall- und altlastenrechtlichen Sanierungsmassnahmen eingeplant. Sollten im Projektverlauf aufgrund von neuen Erkenntnissen (z.B. bisher unbekannte Belastungsherde, höhere Belastung als angenommen oder verschärfte Grenzwerte) ein wesentlich grösserer Sanierungsbedarf entstehen, ist dessen Finanzierung zu klären.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_41",
    "text": "BeurteilunG Alle Erkenntnisse deuten aktuell auf die Erreichbarkeit der Räumziele hin. Mit der Präzisierung über drei angepasste Räumziele für die einzelnen Bereiche wird die Machbarkeit und Effizienz der Arbeiten sichergestellt. Es verbleiben weiter grosse Risiken, die erst mit der tatsächlichen Räumung Schritt für Schritt zu reduzieren sind. Daher ist es nachvollziehbar, dass die Rückfalloption bis zum Zeitpunkt der Haupträumung weiter geplant wird, um im Eintrittsfall eine alternative Lösung vorbereitet zu haben. Aus Sicht EFK ist nach Abschluss der Munitionsräumung eine altlastenrechtliche Untersuchung der verbleibenden Belastungen im Sohlenbereich notwendig, um eine dauerhafte Überwachungspflicht des Standortes ausschliessen zu können.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_42",
    "text": "Die Projektkosten werden aktuell geführt, Risiken sind nach wie vor hoch Für die Räumung des ehemaligen Munitionslagers Mitholz wurde ein Verpflichtungskredit (VK) in Höhe von 2,59 Milliarden Franken bewilligt. Der VK teilt sich auf in zwei Tranchen und eine Reserve für Projektrisiken. Die aktuelle Kostenprognose beträgt 1522 Mio. Franken. Tabelle 1: Aufteilung des Verpflichtungskredits; Darstellung EFK Aktuell ist die erste Tranche mit 1,09 Mrd. Franken für die Voraus- und Schutzmassnahmen freigegeben. Erst durch Anträge seitens des Projektes wird vom Bundesrat die zweite Tranche für die Räumung (740 Mio. Franken) oder für die Projektrisiken (760 Mio. Franken) freigegeben. Die laufende Detailplanung und Anpassungen bei der Bauablaufplanung führen zu Leistungsverschiebungen. Leistungen aus der Räumphase werden teilweise vorgezogen und über die erste Kredittranche finanziert. Also nicht wie geplant über die zweite Tranche, da diese noch nicht freigegeben ist. Die Leistungsverschiebung zwischen den Tranchen wird über Projektreserven in der ersten Tranche ausgeglichen. Das Vorgehen und die Inhalte zum Projektreporting sowie die Regeln der finanziellen Führung sind über alle Stufen verbindlich definiert. Die EFK konnte die korrekte Anwendung der Vorgaben anhand von Beispielen nachvollziehen. Eine vollständige Überprüfung der Projektkosten ist im Laufe des Jahres 2025 geplant. Aktuell basiert die Kostensituation der meisten Teilprojekte noch auf dem Stand der Botschaft 2022. Nur bei grossen Anpassungen (wie geologische Erkenntnisse des Teilprojektes Strasse) gab es bereits Korrekturen. Zum Zeitpunkt der Prüfung bestehen weiterhin grosse Projektrisiken mit Einfluss auf die Projektkosten, die sich nur langsam abbauen oder erst zu einem späteren Zeitpunkt präziser einschätzen lassen. Insofern ist die Stabilität der Kostenprognose unbedingt in Verbindung mit der aktuellen Risikoeinschätzung und den vorhandenen Reserven zu sehen.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_43",
    "text": "Bestehende Hauptrisiken sind vor allem der Zeitverzug durch Einsprachen oder Beschwerden zu Plangenehmigungsverfahren und gegen Vergabeentscheide. Die Aufarbeitung der Terminpläne, Mehrkosten durch höhere Schadstoffbelastung oder nicht erreichbare Leistungswerte bei den Räumarbeiten bergen weitere Risiken. Zudem beeinflussen sich die Risiken teilweise gegenseitig und sind nicht isoliert zu betrachten. Die Kostenprognose für die Teuerung im Verpflichtungskredit wurde über einen gemittelten Index mit 1.7 % für den erwarteten Projektablauf berechnet. Diese Kosten sind in der Kredittranche Projektrisiken eingerechnet und noch nicht freigegeben. Aus praktischen Gründen weisen die Teilprojekte gegenüber dem Gesamtprojekt die Teuerungskosten nicht separat mit ihrer Abrechnung aus. Das Gesamtprojekt berechnet aufgelaufene Teuerung auf Indexbasis. Das Vorgehen zur Berechnung ist gemäss Projektleitung mit der Eidgenössische Finanzverwaltung (EFV) mündlich abgestimmt. Der Ausweis und die Verrechnung der auflaufenden Teuerung erfolgen vorerst pragmatisch über die freigegebene erste Tranche des Verpflichtungskredits. Sollte diese dafür irgendwann nicht mehr ausreichen, plant das Projekt einen Antrag zur Freigabe der dafür vorgesehenen Tranchen aus den Projektrisiken im VK zu stellen. Es gibt aktuell keine Regelung, ab welchem Gesamtbetrag die im Projekt aufgelaufene Teuerung zwingend über das dafür vorgesehene Projektrisiko zu beantragen ist Die Projektrisiken werden als allgemein verfügbarer Risikotopf angesehen, der bei Risiken jeder Art eingesetzt werden kann.",
    "label": "findings",
    "start_page": 6,
    "end_page": 6
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_44",
    "text": "BeurteilunG Die Projektkosten werden aktuell und über die Teilprojekte einheitlich geführt. Risiken und Annahmen, welche Basis der Ausgangskalkulation für die Botschaft waren, sind nach wie vor vorhanden und werden sich nur langsam über die nächsten Jahre präzisieren oder reduzieren lassen. Die Durchgängigkeit und Transparenz der Kosten und der halbjährlichen Reportings ist stufengerecht sichergestellt. Somit kann auch der im Top-Projekte Reporting ausgewiesene Status zu den Finanzen als zuverlässig und plausibel angesehen werden. Die Finanzierung von vorgezogenen Leistungen aus den freien Reserven der ersten Kredittranche ist nachvollziehbar. Die EFK geht davon aus, dass dies in der Kostenführung und im Reporting transparent ausgewiesen wird. Die aktuelle Einschätzung des Projektes, die Projektziele mit der bestehenden VK Finanzierung zu erreichen, entspricht, unter Beachtung bestehender Risiken, vorhandener Projektreserven und den laufenden Planungsarbeiten, dem aktuellen Kenntnisstand. Erst mit der rechtsgültigen Plangenehmigung, der abgestimmten Terminplanung und dem Beginn der Räumarbeiten lassen sich Annahmen und Risiken reduzieren. Erst dann wird sich die Sicherheit in der Endkostenprognose signifikant verbessern. Die pragmatische Verrechnung der auflaufenden Teuerung über die bestehenden Projektreserven der freigegeben ersten Kredittranche ist für die EFK nachvollziehbar. Gleichzeitig besteht aus Sicht EFK damit für das Projekt und den Steuerungsausschuss das Risiko die Übersicht zu verfügbaren Reserven und zur aufgelaufenen Teuerung zu verlieren. Durch die fehlende schriftliche Vereinbarung mit der EFV zum methodischen Vorgehen zur Führung der aufgelaufenen Teuerung besteht zudem das Risiko, dass es während der langen Projektlaufzeit zu Differenzen bezüglich der Teuerungsnachweise und Teuerungsberechnung kommt.",
    "label": "evaluation",
    "start_page": 6,
    "end_page": 7
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_45",
    "text": "Empfehlung 5 PRIORITät 2 Die EFK empfiehlt dem GS-VBS, bezüglich des Vorgehens bei der Berechnung und Verbuchung der Teuerung Transparenz zu schaffen. Zudem soll das mit der Eidgenössischen Finanzverwaltung abgestimmte Vorgehen schriftlich festgehalten werden.",
    "label": "recommendations",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_46",
    "text": "Stellungnahme des GS-VBS Die Empfehlung ist akzeptiert. Die kumulierten teuerungsbedingten Mehrkosten, die über freigegebene Projektreserven finanziert sind, werden mit der Berichterstattung zum Jahr 2024 mit einem \"Reservespiegel\" transparent ausgewiesen. Im Rahmen der nächsten Überarbeitung des «Handbuch Rechnungsführung und Rechnungslegung (Finanzhandbuch Mitholz)» im Jahr 2025 wird das Thema Teuerung in das Handbuch aufgenommen und mit der Eidg. Finanzverwaltung abgestimmt.",
    "label": "response",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_47",
    "text": "Die Abstimmung mit den angrenzenden Schutzprojekten ist sichergestellt Die Schutzprojekte Bahntrasse und Nationalstrasse sind in das Räumprojekt als vollwertige Teilprojekte integriert und werden von erfahrenen Spezialisten der BLS und des ASTRA geleitet. Sie führen ihre Teilprojekte nach den jeweiligen BLS und ASTRA Prozessen, Standards und Normen und stellen somit die Einhaltung der Qualitätsanforderungen für ihre Arbeiten sicher. Zusätzlich müssen sie die Sicherheitsanforderungen des Projektes integrieren und stehen dazu im engen Austausch mit KAMIR und dem Querschnittsthema Sicherheit. Vertreter von BAV, BLS und ASTRA sind zudem im obersten Steuerungsgremium des Räumprojektes, dem Steuerungsausschuss, vertreten. Die Teilprojektleiter rapportieren sowohl an ihre Stammorganisation als auch an die Projektleitung des Räumprojektes. Der Planungsstand beider Teilprojekte entspricht den Erwartungen an die aktuelle Projektphase und ist gegenüber dem Räumprojekt eher etwas voraus. Beide Teilprojekte sind in die bestehenden Sitzungsgremien eingebunden. Die Kostenverantwortung liegt bei den jeweiligen Teilprojektleitern. Abstimmungen zu den Kosten erfolgen mit dem Räumprojekt halbjährlich, gleich wie auch bei den anderen Teilprojekten über eine Excel Vorlage deren Anwendung zentral vorgegeben ist. Als Grundlage gelten die im PMP definierten Regeln des Finanzhandbuch Mitholz als auch des Änderungsmanagement. Die Anwendung konnte von der EFK anhand von Beispielen nachvollzogen werden. Hauptrisiken für die Teilprojekte sind ausstehende Plangenehmigungen und der damit einhergehende Terminverzug.",
    "label": "findings",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_48",
    "text": "BeurteilunG Beide Schutzprojekte sind angemessen in das Gesamtprojekt einbezogen und integriert. Die EFK begrüsst, dass die individuellen und etablierten Normen, Standards und Prozesse der Stammorganisationen angewendet werden. Ebenso positiv ist die Führung der Teilprojekte durch erfahrene Spezialisten ihrer Fachgebiete, die so auch die nötigen Kontakte und Erfahrungen zur Abstimmung im Umfeld ihrer Projekte mitbringen und zudem auf den Support ihrer Stammorganisation zurückgreifen können. Der Einsatz von Spezialisten aus den Stammorganisationen trägt zur Risikominimierung des Räumprojektes bei. Mit der Einbindung in die Gremien des Projektes und dem regelmässigen Austausch mit dem PQRM zum Risikomanagement ist die Einbindung in das Räumprojekt sichergestellt. Die verbindlichen Vorgaben und Regeln im Finanzhandbuch des Projektes und deren konsequente Anwendung, tragen zu einem durchgängigen und nachvollziehbaren Kostenreporting bei. Mit den für alle Teilprojekte definierten identischen Regeln werden Transparenz und Vergleichbarkeit der Kosten sichergestellt.",
    "label": "evaluation",
    "start_page": 7,
    "end_page": 7
  },
  {
    "chunk_id": "24137BE GS-VBS Räumung Mitholz V04 DOC - Projektprüfung Räumung ehemaliges Munitionslager der Armee in Mitholz- coloured_chunk_49",
    "text": "Rechtsgrundlagen Rechtstexte Abkürzungen",
    "label": "appendix",
    "start_page": 7,
    "end_page": 7
  }
]